const initialState = [
    {
        id:1,
        name: 'На Сайте создан специальный раздел «Сведения об образовательной организации» (далее - специальный раздел).',
        answer: true,
        answerDescription: 'Требование установлено п.2 Требований к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети «Интернет» и формату представления на нем информации, утвержденных приказом Рособрнадзора от 29.05.2014 № 785'
        
    },
    {
        id:2,
        name: 'На Сайте создан специальный раздел «Сведения об образовательной организации» (далее - специальный раздел).',
        answer: false,
        answerDescription: 'Требование установлено п.2 Требований к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети «Интернет» и формату представления на нем информации, утвержденных приказом Рособрнадзора от 29.05.2014 № 785'
    },
    {
        id:3,
        name: 'На Сайте создан специальный раздел «Сведения об образовательной организации» (далее - специальный раздел).',
        answer: true,
        answerDescription: 'Требование установлено п.2 Требований к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети «Интернет» и формату представления на нем информации, утвержденных приказом Рособрнадзора от 29.05.2014 № 785'
    },
    {
        id:4,
        name: 'На Сайте создан специальный раздел «Сведения об образовательной организации» (далее - специальный раздел).',
        answer: false,
        answerDescription: 'Требование установлено п.2 Требований к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети «Интернет» и формату представления на нем информации, утвержденных приказом Рособрнадзора от 29.05.2014 № 785'
        
    },
    {
        id:5,
        name: 'На Сайте создан специальный раздел «Сведения об образовательной организации» (далее - специальный раздел).',
        answer: false,
        answerDescription: 'Требование установлено п.2 Требований к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети «Интернет» и формату представления на нем информации, утвержденных приказом Рособрнадзора от 29.05.2014 № 785'
    },
    {
        id:6,
        name: 'На Сайте создан специальный раздел «Сведения об образовательной организации» (далее - специальный раздел).',
        answer: true,
        answerDescription: 'Требование установлено п.2 Требований к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети «Интернет» и формату представления на нем информации, утвержденных приказом Рособрнадзора от 29.05.2014 № 785'
    }
]
export default function questions(state = initialState, action){
    switch(action.type){
        default:
            return state
    }
}