[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОРЯДКА\r\nПРИОБРЕТЕНИЯ, УЧЕТА, ХРАНЕНИЯ И ЗАПОЛНЕНИЯ БЛАНКОВ\r\nСВИДЕТЕЛЬСТВ О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ,\r\nВРЕМЕННОГО СВИДЕТЕЛЬСТВА\r\nО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\r\nИ ПРИЛОЖЕНИЙ К НИМ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 7 апреля 2014 г. № 275", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n30 апреля 2014 г. Регистрационный № 32158"}, {"type": "p", "text": "В соответствии с пунктом 68 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 \"О государственной аккредитации образовательной деятельности\" (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемый Порядок приобретения, учета, хранения и заполнения бланков свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации и приложений к ним."}, {"type": "p", "text": "2. Признать утратившим силу приказ Министерства образования и науки Российской Федерации от 31 мая 2012 г. № 456 \"Об утверждении Порядка приобретения, учета, хранения и заполнения бланков свидетельства о государственной аккредитации, временного свидетельства о государственной аккредитации и приложений к ним, а также выдачи свидетельства о государственной аккредитации, временного свидетельства о государственной аккредитации и приложения (приложений) к ним\" (зарегистрирован Министерством юстиции Российской Федерации 19 июля 2012 г., регистрационный № 24944)."}, {"type": "footer1", "text": "Министр\r\nД.В.ЛИВАНОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 7 апреля 2014 г. № 275"}, {"type": "h4", "text": "ПОРЯДОК\r\nПРИОБРЕТЕНИЯ, УЧЕТА, ХРАНЕНИЯ И ЗАПОЛНЕНИЯ БЛАНКОВ\r\nСВИДЕТЕЛЬСТВ О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ, ВРЕМЕННОГО\r\nСВИДЕТЕЛЬСТВА О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\r\nИ ПРИЛОЖЕНИЙ К НИМ"}, {"type": "p", "text": "1. Настоящий Порядок определяет правила приобретения, учета, хранения и заполнения бланков свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам, свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным профессиональным образовательным программам, временного свидетельства о государственной аккредитации и приложений к ним (далее - бланки свидетельств)."}, {"type": "p", "text": "2. Приобретение, учет, хранение и заполнение бланков свидетельств осуществляется Федеральной службой по надзору в сфере образования и науки или органом исполнительной власти субъекта Российской Федерации, осуществляющим переданные Российской Федерацией полномочия в сфере образования (далее вместе - аккредитационные органы)."}, {"type": "p", "text": "3. Бланки свидетельств являются защищенной полиграфической продукцией уровня \"А\" и подлежат хранению и учету как документы строгой отчетности."}, {"type": "p", "text": "4. Размещение заказов на выполнение работ по изготовлению бланков свидетельств у юридических лиц и индивидуальных предпринимателей, имеющих соответствующую лицензию по производству и реализации защищенной от подделок полиграфической продукции, осуществляется в соответствии с Федеральным законом от 5 апреля 2013 г. № 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (Собрание законодательства Российской Федерации, 2013, № 14, ст. 1652; № 27, ст. 3480; № 52, ст. 6961)."}, {"type": "p", "text": "5. Аккредитационные органы определяют должностных лиц, ответственных за приобретение бланков свидетельств, их учет, хранение и заполнение (далее - должностные лица аккредитационного органа)."}, {"type": "p", "text": "6. Аккредитационные органы осуществляют бухгалтерский и оперативный учет бланков свидетельств."}, {"type": "p", "text": "7. Бухгалтерский учет бланков свидетельств осуществляется в соответствии с Единым планом счетов бухгалтерского учета для органов государственной власти (государственных органов), органов местного самоуправления, органов управления государственными внебюджетными фондами, государственных академий наук, государственных (муниципальных) учреждений и Инструкцией по применению Единого плана счетов бухгалтерского учета для органов государственной власти (государственных органов), органов местного самоуправления, органов управления государственными внебюджетными фондами, государственных академий наук, государственных (муниципальных) учреждений, утвержденными приказом Министерства финансов Российской Федерации от 1 декабря 2010 г. № 157н (зарегистрирован Министерством юстиции Российской Федерации 30 декабря 2010 г., регистрационный № 19452), с изменениями, внесенными приказом Министерства финансов Российской Федерации от 12 октября 2012 г. № 134н \"О внесении изменений в приказ Министерства финансов Российской Федерации от 1 декабря 2010 г. № 157н\" (зарегистрирован Министерством юстиции Российской Федерации 10 декабря 2012 г., регистрационный № 26060) (далее - приказ Минфина России)."}, {"type": "p", "text": "8. Оперативный учет бланков свидетельств осуществляется в соответствии с настоящим Порядком."}, {"type": "p", "text": "Записи оперативного учета бланков свидетельств производятся в книге учета поступивших бланков свидетельств, книге учета испорченных бланков свидетельств (далее вместе - книги оперативного учета бланков свидетельств)."}, {"type": "p", "text": "9. В книгу учета поступивших бланков свидетельств вносятся следующие сведения:"}, {"type": "p", "text": "дата поступления бланков свидетельств;"}, {"type": "p", "text": "вид бланка свидетельства;"}, {"type": "p", "text": "количество бланков свидетельств;"}, {"type": "p", "text": "реквизиты бланков свидетельств (серия, номер (интервал номеров));"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии), должность лица, получившего бланки свидетельств."}, {"type": "p", "text": "Запись в книгу учета поступивших бланков свидетельств вносится по каждому виду бланков отдельной строкой и заверяется подписью лица, получившего бланки. В случае если поступившие бланки свидетельств относятся к одному виду и одной серии и имеют последовательные номера, указание номеров бланков свидетельств осуществляется в форме интервала (номер первого и последнего бланка через тире)."}, {"type": "p", "text": "10. В книгу учета испорченных бланков свидетельств вносятся следующие сведения:"}, {"type": "p", "text": "дата порчи бланка свидетельства;"}, {"type": "p", "text": "вид бланка свидетельства;"}, {"type": "p", "text": "количество бланков свидетельств;"}, {"type": "p", "text": "реквизиты бланка свидетельства (серия, номер (интервал номеров));"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии), должность лица, внесшего запись в книгу учета испорченных бланков свидетельств."}, {"type": "p", "text": "Записи в книгу учета испорченных бланков свидетельств вносятся отдельной строкой по каждому испорченному бланку и заверяются подписью лица, внесшего запись в указанную книгу. В случае если поступившие бланки свидетельств относятся к одному виду и одной серии и имеют последовательные номера, указание номеров бланков свидетельств осуществляется в форме интервала (номер первого и последнего бланка через тире)."}, {"type": "p", "text": "11. Записи в книгах оперативного учета бланков свидетельств производятся в хронологическом порядке. Указанные книги заполняются чернилами или шариковой ручкой. Листы книг нумеруются и прошиваются, на последнем листе делается запись о количестве листов, которая заверяется подписью руководителя аккредитационного органа (уполномоченного им лица) и печатью аккредитационного органа."}, {"type": "p", "text": "12. Срок хранения книг оперативного учета бланков свидетельств составляет 12 лет."}, {"type": "p", "text": "13. Бланки свидетельств и книги оперативного учета бланков свидетельств хранятся в специально выделенных и оборудованных помещениях, сейфах или металлических шкафах с надежными внутренними или навесными замками, позволяющими обеспечить сохранность бланков свидетельств и книг оперативного учета бланков свидетельств, исключающих доступ к ним посторонних лиц."}, {"type": "p", "text": "14. Заполнение бланков свидетельств осуществляется на основании распорядительного акта аккредитационного органа о государственной аккредитации образовательной деятельности или о переоформлении свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам, или о переоформлении свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным профессиональным образовательным программам, или о выдаче временного свидетельства о государственной аккредитации."}, {"type": "p", "text": "15. Бланки свидетельств заполняются в печатном виде в целом на организацию, осуществляющую образовательную деятельность, с учетом реализуемых ею основных общеобразовательных программ или основных профессиональных образовательных программ. Приложения к свидетельству о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам, свидетельству о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным профессиональным образовательным программам, временному свидетельству о государственной аккредитации оформляются отдельно на организацию, осуществляющую образовательную деятельность, и на каждый ее филиал."}, {"type": "p", "text": "16. После заполнения бланки свидетельств проверяются на безошибочность внесенных в них записей. Бланки свидетельств, заполненные с ошибками, считаются испорченными и подлежат замене."}, {"type": "p", "text": "17. Исправления при заполнении бланков свидетельств не допускаются."}, {"type": "p", "text": "18. Испорченные при заполнении, а также неиспользованные бланки свидетельств в случае введения в действие в установленном порядке новых форм бланков свидетельств подлежат списанию и уничтожению в соответствии с приказом Минфина России."}, {"type": "p", "text": "19. Свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам, свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным профессиональным образовательным программам, временные свидетельства о государственной аккредитации (далее - свидетельства) и приложения к ним подписываются руководителем аккредитационного органа (уполномоченным им лицом) и заверяются печатью аккредитационного органа."}, {"type": "p", "text": "20. Приложения к свидетельствам сшиваются при наличии в них нескольких листов, на последнем листе делается запись о количестве листов, которая заверяется подписью руководителя аккредитационного органа (уполномоченным им лицом) и печатью аккредитационного органа. Перед наименованием должности уполномоченного лица слово \"И.о.\" или вертикальная черта не пишутся."}]