[
    {
        "type": "h2",
        "text": "ОБ УТВЕРЖДЕНИИ ФОРМ ЗАЯВЛЕНИЙ\nО ПРОВЕДЕНИИ ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\nОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ,\nО ВЫДАЧЕ ВРЕМЕННОГО СВИДЕТЕЛЬСТВА\nО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ, О ПЕРЕОФОРМЛЕНИИ\nСВИДЕТЕЛЬСТВА О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ И О ВЫДАЧЕ\nДУБЛИКАТА СВИДЕТЕЛЬСТВА О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\n(ВРЕМЕННОГО СВИДЕТЕЛЬСТВА О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ)"
    },
    {
"type":"p",
"text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
    },
    {
        "type": "h3",
        "text": "Приказ Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193",
        "accordion": "(в ред. Приказов Минобрнауки России от 13.01.2016 № 13, от 09.06.2016 № 696)"
    },
    {
        "type": "p",
        "text": "ЗАРЕГИСТРИРОВАН МИНИСТЕРСТВОМ ЮСТИЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ 30 АПРЕЛЯ 2014 Г. РЕГИСТРАЦИОННЫЙ № 32162"
    },
    {
        "type": "p",
        "text": "В соответствии с частью 10 статьи 92 Федерального закона от 29 декабря 2012 г. № 273-ФЗ 'Об образовании в Российской Федерации' (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562), подпунктом 5.2.59 Положения о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 3 июня 2013 г. № 466 (Собрание законодательства Российской Федерации, 2013, № 23, ст. 2923; № 33, ст. 4386; № 37, ст. 4702; 2014, № 2, ст. 126; № 6, ст. 582), и пунктами 14, 65, 74 и 79 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118), приказываю:"
    },
    {
        "type": "p",
        "text": "1. Утвердить формы:\nзаявления о проведении государственной аккредитации образовательной деятельности (приложение № 1);\nзаявления о выдаче временного свидетельства о государственной аккредитации (приложение № 2);\nзаявления о переоформлении свидетельства о государственной аккредитации (приложение № 3);\nзаявления о выдаче дубликата свидетельства о государственной аккредитации (временного свидетельства о государственной аккредитации) (приложение № 4)."
    },
    {
        "type": "p",
        "text": "2. Признать утратившим силу приказ Министерства образования и науки Российской Федерации от 18 сентября 2012 г. № 729 'Об утверждении форм заявлений о проведении государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации и о переоформлении свидетельства о государственной аккредитации' (зарегистрирован Министерством юстиции Российской Федерации 26 ноября 2012 г., регистрационный № 25925)."
    },
    {
        "type": "footer2",
        "text": "Министр\nД.В.ЛИВАНОВ"
    },
    {
        "type": "footer2",
        "text": "Приложение № 1\nУтверждена\nприказом Министерства образования\nи науки Российской Федерации\nот 18 марта 2014 г. № 193\nФорма"
    },
    {
        "type": "p",
        "text": "(в ред. Приказов Минобрнауки России от 13.01.2016 № 13, от 09.06.2016 № 696)"
    }
]