[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ФОРМ СВИДЕТЕЛЬСТВ\r\nО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ, ВРЕМЕННОГО СВИДЕТЕЛЬСТВА\r\nО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ И ПРИЛОЖЕНИЙ К НИМ,\r\nА ТАКЖЕ ТЕХНИЧЕСКИХ ТРЕБОВАНИЙ К УКАЗАННЫМ ДОКУМЕНТАМ"}, {"type":"p","text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\n от 27 января 2014 г. № 45\r\n(в ред. Приказа Минобрнауки РФ от 21.11.2014 № 1488)", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n28 февраля 2014 г. Регистрационный № 31446"}, {"type": "p", "text": "В соответствии с частью 20 статьи 92 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165), подпунктом 5.2.61 Положения о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 3 июня 2013 г. № 466 (Собрание законодательства Российской Федерации, 2013, № 23, ст. 2923; № 33, ст. 4386; № 37, ст. 4702; 2014, № 2, ст. 126), приказываю:"}, {"type": "p", "text": "1. Утвердить:"}, {"type": "p", "text": "1.1. Формы:"}, {"type": "p", "text": "свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам (приложение № 1);"}, {"type": "p", "text": "приложения к свидетельству о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам (приложение № 2);"}, {"type": "p", "text": "свидетельства о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным профессиональным образовательным программам (приложение № 3);"}, {"type": "p", "text": "приложения к свидетельству о государственной аккредитации - для организаций, осуществляющих образовательную деятельность по основным профессиональным образовательным программам (приложение № 4);"}, {"type": "p", "text": "временного свидетельства о государственной аккредитации (приложение № 5);"}, {"type": "p", "text": "приложения к временному свидетельству о государственной аккредитации (приложение № 6)."}, {"type": "p", "text": "1.2. Технические требования к свидетельствам о государственной аккредитации, временному свидетельству о государственной аккредитации и приложениям к ним (приложение № 7)."}, {"type": "p", "text": "2. Признать утратившим силу приказ Министерства образования и науки Российской Федерации от 10 января 2012 г. № 1 \"Об утверждении форм свидетельства о государственной аккредитации, временного свидетельства о государственной аккредитации и приложений к ним, а также технических требований к указанным документам\" (зарегистрирован Министерством юстиции Российской Федерации 10 апреля 2012 г., регистрационный № 23780)."}, {"type": "footer1", "text": "Министр\r\nД.В.ЛИВАНОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение № 1"}, {"type": "footer2", "text": "Утверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "footer2", "text": "Форма"}, {"type": "footer2", "text": "Приложение № 2"}, {"type": "footer2", "text": "Утверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "footer2", "text": "Форма"}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 3"}, {"type": "footer2", "text": "Утверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "footer2", "text": "Форма"}, {"type": "footer2", "text": "Приложение № 4"}, {"type": "footer2", "text": "Утверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "footer2", "text": "Форма"}, {"type": "p", "text": ""}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<*> В этой графе указываются также программы послевузовского медицинского и фармацевтического образования в интернатуре, прием на обучение по которым прекращается 1 сентября 2016 года."}, {"type": "footer2", "text": "Приложение № 5"}, {"type": "footer2", "text": "Утверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "footer2", "text": "Форма"}, {"type": "footer2", "text": "Приложение № 6"}, {"type": "footer2", "text": "Утверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "footer2", "text": "Форма"}, {"type": "p", "text": ""}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<*> Указывается в приложении к временному свидетельству о государственной аккредитации при наличии в решении о государственной аккредитации, оформленного распорядительным документом аккредитационного органа, соответствующего вида образования, уровня образования, для профессионального образования - укрупненных групп профессий, специальностей и направлений подготовки."}, {"type": "p", "text": "<**> В этой графе указываются также программы послевузовского медицинского и фармацевтического образования в интернатуре, прием на обучение по которым прекращается 1 сентября 2016 года."}, {"type": "footer2", "text": "Приложение № 7"}, {"type": "footer2", "text": "Утверждены\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 27 января 2014 г. № 45"}, {"type": "h4", "text": "ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ\r\nК СВИДЕТЕЛЬСТВАМ О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ, ВРЕМЕННОМУ\r\nСВИДЕТЕЛЬСТВУ О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ,\r\nПРИЛОЖЕНИЯМ К НИМ"}, {"type": "p", "text": "1. Бланки свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации и приложений к ним (далее - бланки документов) являются защищенной полиграфической продукцией, имеющей степень защиты уровня \"А\"."}, {"type": "p", "text": "2. Бланки документов изготавливаются на бумаге массой 70 - 120 г/кв. м, содержащей не менее 50% хлопкового или льняного волокна, с эксклюзивным водяным знаком предприятия-изготовителя, содержащим его наименование, являющимся просветно-затененным, обладающим выраженной контрастностью, обеспечивающей его надежный визуальный контроль. Бумага не имеет свечения (видимой люминесценции) под действием ультрафиолетового излучения и содержит не менее двух видов волокон, контролируемых в видимой или иных областях спектра."}, {"type": "p", "text": "3. При изготовлении бланков документов используются специальные или иные высокозащищенные способы печати."}, {"type": "p", "text": "В основе композиции бланков документов присутствуют позитивные (контурные) и негативные (директные) гильоширные рисунки."}, {"type": "p", "text": "Толщина линий гильошей не превышает в контурных элементах (позитивно) 40 - 70 мкм, в директных (негативно) 50 - 90 мкм."}, {"type": "p", "text": "Гильоширные рисунки составлены из большого количества одинаковых элементов с нерегулярной структурой. Многоцветные гильоширные рисунки должны изготавливаться посредством нанесения двух и более дополняющих друг друга гильоширных элементов в разных цветах один на другой. Рисунки скоординированы между собой, дополняют друг друга и легко идентифицируются."}, {"type": "p", "text": "4. Размер бланков документов вертикального расположения - 210 мм x 297 мм. Лицевая и оборотная сторона бланков документов изготовлена с применением двух гильоширных фоновых рисунков бледных тонов с переходом из бледно-желто-зеленого в розовый и обратно в желто-зеленый. Данная цветовая гамма присутствует на лицевой и оборотной сторонах бланков документов. Фоновые рисунки не мешают читаемости текста."}, {"type": "p", "text": "5. Композиция защищенной полиграфической продукции включает в себя микротекст, имеющий в позитивном исполнении высоту шрифта 150 - 200 микрон, а в негативном - 200 - 250 микрон."}, {"type": "p", "text": "6. Бланки документов имеют следующие цветовые фоны:"}, {"type": "p", "text": "свидетельства о государственной аккредитации - фисташковый;"}, {"type": "p", "text": "временное свидетельство о государственной аккредитации - абрикосовый;"}, {"type": "p", "text": "приложения к свидетельствам о государственной аккредитации, временному свидетельству о государственной аккредитации - лимонный."}, {"type": "p", "text": "На лицевой стороне свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации вверху в центре - одноцветное изображение Государственного герба Российской Федерации, выполненное линиями светло-коричневого цвета."}, {"type": "p", "text": "Цвет текста и нумерации - черный."}, {"type": "p", "text": "7. По центру бланков свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации под подстрочником \"наименование аккредитационного органа\" нанесено специально разработанное начертание слова (слов) (пропись черного цвета - шрифт QuantAntiquaC 14п, 22п) \"СВИДЕТЕЛЬСТВО О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\" (\"ВРЕМЕННОЕ СВИДЕТЕЛЬСТВО О ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\")."}, {"type": "p", "text": "8. Внизу в правой части лицевой стороны бланков документов указывается серия и номер бланка."}, {"type": "p", "text": "Серия бланка документа состоит из 5 знаков:"}, {"type": "p", "text": "первые два знака - код для аккредитационного органа (в соответствии с приложением к настоящим Техническим требованиям);"}, {"type": "p", "text": "третий знак - \"А\";"}, {"type": "p", "text": "четвертый и пятый знаки - номер серии начиная с \"01\"."}, {"type": "p", "text": "Номер бланка документа состоит из семи знаков и представляет собой порядковый номер в рамках серии начиная с \"0000001\"."}, {"type": "p", "text": "Номер и серия бланка документа выполняются высоким способом печати."}, {"type": "p", "text": "9. Бланки свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации содержат следующие защитные элементы:"}, {"type": "p", "text": "гильоширные рисунки;"}, {"type": "p", "text": "микротекст;"}, {"type": "p", "text": "изображение Государственного герба Российской Федерации, расположенное по центру и выполненное линиями светло-коричневого цвета;"}, {"type": "p", "text": "серия и номер бланка, выполненные высоким способом печати."}, {"type": "p", "text": "10. Бланки приложений к свидетельствам о государственной аккредитации, временному свидетельству о государственной аккредитации содержат следующие защитные элементы:"}, {"type": "p", "text": "гильоширные рисунки;"}, {"type": "p", "text": "микротекст;"}, {"type": "p", "text": "серия и номер бланка, выполненные высоким способом печати."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение\r\nк техническим требованиям\r\nк свидетельству о государственной\r\nаккредитации, временному\r\nсвидетельству о государственной\r\nаккредитации, приложениям\r\nк ним, утвержденными приказом\r\nМинистерства образования и науки\r\nРоссийской Федерации\r\nот \"__\" _________ 2014 г. № ___"}, {"type": "h4", "text": "КОДЫ ДЛЯ АККРЕДИТАЦИОННЫХ ОРГАНОВ"}, {"type": "p", "text": "(В ред. приказа Минобрнауки России от 21 ноября 2014 г. № 1488)"}]