[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ АДМИНИСТРАТИВНОГО РЕГЛАМЕНТА\nПРЕДОСТАВЛЕНИЯ ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ,\r\nОСУЩЕСТВЛЯЮЩИМИ ПЕРЕДАННЫЕ ПОЛНОМОЧИЯ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ,\r\nГОСУДАРСТВЕННОЙ УСЛУГИ ПО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\r\nОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 29 октября 2014 г. № 1398\r\n(в ред. Приказа Минобрнауки России от 09.06.2016 № 694, от 17.04.2017 № 354)", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n4 февраля 2015 г. Регистрационный № 35874"}, {"type": "p", "text": "В соответствии с Федеральным законом от 27 июля 2010 г. № 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, № 31, ст. 4179; 2011, № 15, ст. 2038; № 27, ст. 3873, ст. 3880; № 29, ст. 4291; № 30, ст. 4587; № 49, ст. 7061; 2012, № 31, ст. 4322; 2013, № 14, ст. 1651; № 27, ст. 3477, ст. 3480; № 30, ст. 4084; № 51, ст. 6679; № 52, ст. 6961, ст. 7009; 2014, № 26, ст. 3366; № 30, ст. 4264), пунктом 1 части 6 статьи 7 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2933; № 26, ст. 3388; № 30, ст. 4257, ст. 4263), Правилами разработки и утверждения административных регламентов предоставления государственных услуг, утвержденными постановлением Правительства Российской Федерации от 16 мая 2011 г. № 373 (Собрание законодательства Российской Федерации, 2011, № 22, ст. 3169; № 35, ст. 5092; 2012, № 28, ст. 3908; № 36, ст. 4903; № 50, ст. 7070; № 52, ст. 7507; 2014, № 5, ст. 506), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемый Административный регламент предоставления органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования, государственной услуги по государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "2. Признать утратившим силу приказ Министерства образования и науки Российской Федерации от 13 июня 2012 г. № 483 \"Об утверждении Административного регламента предоставления органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в области образования, государственной услуги по государственной аккредитации образовательных учреждений\" (зарегистрирован Министерством юстиции Российской Федерации 3 июля 2012 г., регистрационный № 24784)."}, {"type": "p", "text": "3. Контроль за исполнением настоящего приказа возложить на заместителя Министра Климова А.А."}, {"type": "footer1", "text": "Министр\r\nД.В.ЛИВАНОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 29 октября 2014 г. № 1398"}, {"type": "h4", "text": "АДМИНИСТРАТИВНЫЙ РЕГЛАМЕНТ\r\nПРЕДОСТАВЛЕНИЯ ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ\r\nСУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ, ОСУЩЕСТВЛЯЮЩИМИ ПЕРЕДАННЫЕ ПОЛНОМОЧИЯ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ, ГОСУДАРСТВЕННОЙ УСЛУГИ\r\nПО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ\r\n(в ред. Приказа Минобрнауки России от 09.06.2016 № 694)"}, {"type": "h4", "text": "I. ОБЩИЕ ПОЛОЖЕНИЯ"}, {"type": "h4", "text": "Предмет регулирования"}, {"type": "p", "text": "1. Административный регламент предоставления органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования, государственной услуги по государственной аккредитации образовательной деятельности (далее - Регламент) определяет сроки и последовательность административных процедур и действий при предоставлении указанной государственной услуги органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования (далее - уполномоченный орган)."}, {"type": "h4", "text": "Круг заявителей"}, {"type": "p", "text": "2. Заявителями на предоставление государственной услуги по государственной аккредитации образовательной деятельности являются образовательные организации, организации, осуществляющие обучение, а также индивидуальные предприниматели, за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно (далее - индивидуальные предприниматели), осуществляющие образовательную деятельность на территории субъекта Российской Федерации по основным образовательным программам (за исключением образовательных программ дошкольного образования), за исключением организаций, указанных в пункте 7 части 1 статьи 6 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (далее вместе - организации)."}, {"type": "h4", "text": "Требования к порядку информирования о предоставлении\r\nгосударственной услуги"}, {"type": "p", "text": "3. Предоставление государственной услуги по государственной аккредитации образовательной деятельности осуществляется уполномоченными органами, перечень которых приведен в приложении № 1 к настоящему Регламенту. Информация о местонахождении указанных уполномоченных органов, их адресах электронной почты, официальных сайтах в информационно-телекоммуникационной сети \"Интернет\", телефонах и графиках работы приводится в приложении № 1 к настоящему Регламенту, а также размещается на официальных сайтах уполномоченных органов в информационно-телекоммуникационной сети \"Интернет\"."}, {"type": "p", "text": "Информирование о предоставлении уполномоченным органом государственной услуги по государственной аккредитации образовательной деятельности осуществляется:"}, {"type": "p", "text": "непосредственно в здании уполномоченного органа с использованием средств наглядной информации, в том числе информационных стендов и средств информирования с помощью информационно-коммуникационных технологий;"}, {"type": "p", "text": "посредством использования телефонной связи;"}, {"type": "p", "text": "посредством официального сайта уполномоченного органа в информационно-телекоммуникационной сети \"Интернет\" (далее - официальный сайт уполномоченного органа), федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" и региональных порталов государственных и муниципальных услуг (функций) (далее - порталы государственных и муниципальных услуг)."}, {"type": "p", "text": "Официальный сайт федеральной государственной информационной системы \"Единый порталгосударственных и муниципальных услуг (функций)\": www.gosuslugi.ru."}, {"type": "p", "text": "Информация по предоставлению государственной услуги (далее - информация) включает в себя следующие актуальные информационные материалы:"}, {"type": "p", "text": "а) о порядке получения информации организациями по вопросам исполнения государственной услуги, сведений о ходе исполнения государственной услуги, в том числе с использованием порталов государственных и муниципальных услуг;"}, {"type": "p", "text": "б) информацию о месте нахождения и графике работы уполномоченного органа;"}, {"type": "p", "text": "в) справочный телефон уполномоченного органа;"}, {"type": "p", "text": "г) адрес официального сайта уполномоченного органа;"}, {"type": "p", "text": "д) формы документов, необходимых для предоставления государственной услуги, и требования к их заполнению и оформлению;"}, {"type": "p", "text": "е) перечень документов, необходимых для предоставления государственной услуги;"}, {"type": "p", "text": "ж) текст настоящего Регламента с приложениями."}, {"type": "h4", "text": "II. СТАНДАРТ ПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННОЙ УСЛУГИ"}, {"type": "h4", "text": "Наименование государственной услуги"}, {"type": "p", "text": "4. Государственная аккредитация образовательной деятельности (далее - государственная услуга)."}, {"type": "h4", "text": "Наименование органа исполнительной власти, предоставляющего\r\nгосударственную услугу"}, {"type": "p", "text": "5. Предоставление государственной услуги осуществляется уполномоченным органом."}, {"type": "p", "text": "При предоставлении государственной услуги уполномоченный орган не вправе требовать от заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы, органы местного самоуправления, организации, за исключением получения услуг, включенных в перечень услуг, которые являются необходимыми и обязательными для предоставления государственных услуг, утвержденный Правительством Российской Федерации."}, {"type": "h4", "text": "Результат предоставления государственной услуги"}, {"type": "p", "text": "6. Результатом предоставления государственной услуги является:"}, {"type": "p", "text": "а) выдача свидетельства (свидетельств) о государственной аккредитации и приложения (приложений) к нему (ним) (по образовательным программам начального общего, основного общего, среднего общего образования в отношении каждого уровня общего образования и по основным профессиональным образовательным программам в отношении каждого уровня профессионального образования по каждой укрупненной группе профессий и специальностей) (далее - свидетельство о государственной аккредитации);"}, {"type": "p", "text": "б) переоформление свидетельства о государственной аккредитации и (или) приложения (приложений) к нему;"}, {"type": "p", "text": "в) выдача временного свидетельства о государственной аккредитации;"}, {"type": "p", "text": "г) выдача дубликата свидетельства (временного свидетельства) о государственной аккредитации с приложением (приложениями) к нему (далее - дубликат свидетельства о государственной аккредитации);"}, {"type": "p", "text": "д) отказ в государственной аккредитации образовательной деятельности, в переоформлении свидетельства о государственной аккредитации и (или) приложения (приложений) к нему."}, {"type": "h4", "text": "Срок предоставления государственной услуги"}, {"type": "p", "text": "7. Решение о государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (далее - Положение о государственной аккредитации образовательной деятельности)), либо об отказе в государственной аккредитации образовательной деятельности (в переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности) принимается уполномоченным органом в срок, не превышающий 105 календарных дней со дня приема заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к этому заявлению документов к рассмотрению по существу."}, {"type": "p", "text": "Вручение (направление) свидетельства о государственной аккредитации (переоформленного свидетельства о государственной аккредитации) осуществляется уполномоченным органом в течение 10 рабочих дней со дня принятия решения о государственной аккредитации или переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "Решение о переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности принимается уполномоченным органом в срок, не превышающий 10 рабочих дней со дня регистрации заявления о переоформлении свидетельства о государственной аккредитации."}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Вручение (направление) переоформленного свидетельства о государственной аккредитации (переоформленного(ых) приложения(ий) к свидетельству о государственной аккредитации) осуществляется уполномоченным органом в течение 10 рабочих дней со дня принятия решения о переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности."}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Решение о выдаче временного свидетельства о государственной аккредитации принимается уполномоченным органом в срок, не превышающий 10 рабочих дней со дня регистрации заявления о выдаче временного свидетельства о государственной аккредитации."}, {"type": "p", "text": "Вручение (направление) временного свидетельства о государственной аккредитации осуществляется уполномоченным органом в течение 10 рабочих дней со дня принятия решения о выдаче временного свидетельства о государственной аккредитации."}, {"type": "p", "text": "Решение о выдаче дубликата свидетельства о государственной аккредитации принимается уполномоченным органом в срок, не превышающий 10 рабочих дней со дня регистрации заявления о выдаче дубликата свидетельства о государственной аккредитации."}, {"type": "p", "text": "Вручение (направление) дубликата свидетельства о государственной аккредитации и приложения (приложений) к нему осуществляется уполномоченным органом в течение 5 рабочих дней со дня принятия решения о предоставлении дубликата свидетельства о государственной аккредитации и приложения (приложений) к нему."}, {"type": "p", "text": "8. В случае, предусмотренном пунктом 20 Положения о государственной аккредитации образовательной деятельности, срок принятия уполномоченным органом решений, указанных в абзацах первом, третьем, пятом и седьмом пункта 7 настоящего Регламента, исчисляется со дня регистрации уполномоченным органом заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации, о выдаче дубликата свидетельства о государственной аккредитации) и прилагаемых к этому заявлению документов, представленных на основании уведомления уполномоченного органа о несоответствии представленных организацией заявления о предоставлении государственной услуги и (или) прилагаемых к нему документов требованиям, указанным в подпункте \"г\" пункта 45, подпункте \"д\" пункта 46, подпункте \"в\" пункта 47, подпункте \"в\" пункта 48 или подпункте \"г\" пункта 49 настоящего Регламента (далее - уведомление о несоответствии)."}, {"type": "h4", "text": "Перечень нормативных правовых актов, регулирующих\r\nотношения, возникающие в связи с предоставлением\r\nгосударственной услуги"}, {"type": "p", "text": "9. Предоставление государственной услуги осуществляется в соответствии с:"}, {"type": "p", "text": "Гражданским кодексом Российской Федерации (часть вторая) от 26 января 1996 г. № 14-ФЗ (Собрание законодательства Российской Федерации, 1996, № 5, ст. 410; № 34, ст. 4025; 1997, № 43, ст. 4903; 1999, № 51, ст. 6288; 2002, № 48, ст. 4737; 2003, № 2, ст. 160, ст. 167; № 13, ст. 1179; № 46, ст. 4434; № 52, ст. 5034; 2005, № 1, ст. 15, ст. 45; № 13, ст. 1080; № 19, ст. 1752; № 30, ст. 3100; 2006, № 6, ст. 636; № 52, ст. 5497; 2007, № 1, ст. 39; № 5, ст. 558; № 17, ст. 1929; № 27, ст. 3213; № 31, ст. 3993, ст. 4015; № 41, ст. 4845; № 44, ст. 5282; № 45, ст. 5428; № 49, ст. 6048; № 50, ст. 6247; 2008, № 17, ст. 1756; № 29, ст. 3418; № 52, ст. 6235; 2009, № 1, ст. 16; № 15, ст. 1778; № 29, ст. 3582; 2010, № 19, ст. 2291; 2011, № 7, ст. 901; № 30, ст. 4564, ст. 4596; № 43, ст. 5972; № 48, ст. 6730; № 49, ст. 7014, ст. 7015, ст. 7041; 2012, № 25, ст. 3268; 2013; 26, ст. 3207; № 27, ст. 3477; № 30, ст. 4084; № 49, ст. 6346; № 52, ст. 6981; 2014, № 1, ст. 1100; № 30, ст. 4218, ст. 4223, ст. 4225; № 43, ст. 5799; № 52, ст. 7543; 2015, № 1, ст. 13, ст. 65; № 14, ст. 2022; № 27, ст. 3976, ст. 4001; 2016, № 22, ст. 3094);"}, {"type": "p", "text": "Налоговым кодексом Российской Федерации (часть вторая) от 5 августа 2000 г. № 117-ФЗ (Собрание законодательства Российской Федерации, 2000, № 32, ст. 3340, ст. 3341; 2001, № 1, ст. 18; № 23, ст. 2289; № 33, ст. 3413, ст. 3421, ст. 3429; № 49, ст. 4554, ст. 4564; № 53, ст. 5015, ст. 5023; 2002, № 1, ст. 4; № 22, ст. 2026; № 30, ст. 3021, ст. 3027, ст. 3033; № 52, ст. 5138; 2003, № 1, ст. 2, ст. 5, ст. 6, ст. 8, ст. 11; № 19, ст. 1749; № 21, ст. 1958; № 23, ст. 2174; № 26, ст. 2567; № 27, ст. 2700; № 28, ст. 2874, ст. 2879, ст. 2886; № 46, ст. 4435, ст. 4443, ст. 4444; № 50, ст. 4849; № 52, ст. 5030; 2004, № 15, ст. 1342; № 27, ст. 2711, ст. 2713, ст. 2715; № 30, ст. 3083, ст. 3084, ст. 3088; № 31, ст. 3219, ст. 3220, ст. 3222, ст. 3231; № 34, ст. 3517, ст. 3518, ст. 3520, ст. 3522, ст. 3523, ст. 3524, ст. 3525, ст. 3527; № 35, ст. 3607; № 41, ст. 3994; № 45, ст. 4377; № 49, ст. 4840; 2005, № 1, ст. 9, ст. 29, ст. 30, ст. 34, ст. 38; № 21, ст. 1918; № 23, ст. 2201; № 24, ст. 2312; № 25, ст. 2427, ст. 2428, ст. 2429; № 27, ст. 2707, ст. 2713, ст. 2710, ст. 2717; № 30, ст. 3101, ст. 3104, ст. 3112, ст. 3117, ст. 3118, ст. 3128, ст. 3129, ст. 3130; № 43, ст. 4350; № 50, ст. 5246, ст. 5249; № 52, ст. 5581; 2006, № 1, ст. 12, ст. 16; № 3, ст. 280; № 10, ст. 1065; № 12, ст. 1233; № 23, ст. 2380, ст. 2382; № 27, ст. 2881; № 30, ст. 3295; № 31, ст. 3433, ст. 3436, ст. 3443, ст. 3450, ст. 3452; № 43, ст. 4412; № 45, ст. 4627, ст. 4628, ст. 4629, ст. 4630; № 47, ст. 4819; № 50, ст. 5279, ст. 5286; № 52, ст. 5498; 2007, № 1, ст. 7, ст. 20, ст. 31, ст. 39; № 13, ст. 1465; № 21, ст. 2461, ст. 2462, ст. 2463; № 22, ст. 2563, ст. 2564; № 23, ст. 2691; № 31, ст. 3991, ст. 4013; № 45, ст. 5416, ст. 5417, ст. 5432; № 46, ст. 5553, ст. 5554, ст. 5557; № 49, ст. 6045, ст. 6046, ст. 6071; № 50, ст. 6237, ст. 6245, ст. 6246; 2008, № 18, ст. 1942; № 26, ст. 3022; № 27, ст. 3126; № 30, ст. 3577, ст. 3591, ст. 3598, ст. 3611, ст. 3614, ст. 3616; № 42, ст. 4697; № 48, ст. 5500, ст. 5503, ст. 5504, ст. 5519; № 49, ст. 5723, ст. 5749; № 52, ст. 6218, ст. 6219, ст. 6227, ст. 6236, ст. 6237; 2009, № 1, ст. 13, ст. 19, ст. 21, ст. 22, ст. 31; № 11, ст. 1265; № 18, ст. 2147; № 23, ст. 2772, ст. 2775; № 26, ст. 3123; № 29, ст. 3582, ст. 3598, ст. 3602, ст. 3625, ст. 3638, ст. 3639, ст. 3641, ст. 3642; № 30, ст. 3735, ст. 3739; № 39, ст. 4534; № 44, ст. 5171; № 45, ст. 5271; № 48, ст. 5711, ст. 5725, ст. 5726, ст. 5731, ст. 5732, ст. 5733, ст. 5734, ст. 5737; № 51, ст. 6153, ст. 6155; № 52, ст. 6444, ст. 6450, ст. 6455; 2010, № 15, ст. 1737, ст. 1746; № 18, ст. 2145; № 19, ст. 2291; № 21, ст. 2524; № 23, ст. 2797; № 25, ст. 3070; № 28, ст. 3553; № 31, ст. 4176, ст. 4186, ст. 4198; № 32, ст. 4298; № 40, ст. 4969; № 45, ст. 5750, ст. 5756; № 46, ст. 5918; № 47, ст. 6034; № 48, ст. 6247, ст. 6248, ст. 6249, ст. 6250, ст. 6251; 2011, № 1, ст. 7, ст. 9, ст. 21, ст. 37; № 11, ст. 1492; ст. 1494; № 17, ст. 2311, ст. 2318; № 23, ст. 3262, ст. 3265; № 24, ст. 3357; № 26, ст. 3652; № 27, ст. 3881; № 29, ст. 4291; № 30, ст. 4563, ст. 4575, ст. 4583, ст. 4587, ст. 4593, ст. 4596, ст. 4597, ст. 4606; № 45, ст. 6335; № 47, ст. 6609, ст. 6610, ст. 6611; № 48, ст. 6729, ст. 6731; № 49, ст. 7014, ст. 7015, ст. 7016, ст. 7017, ст. 7037, ст. 7043, ст. 7061, ст. 7063; № 50, ст. 7347, ст. 7359; 2012, № 10, ст. 1164; № 14, ст. 1545; № 18, ст. 2128; № 19, ст. 2281; № 24, ст. 3066; № 25, ст. 3268; № 26, ст. 3447; № 27, ст. 3587, ст. 3588; № 29, ст. 3980; № 31, ст. 4319, ст. 4322, ст. 4334; № 41, ст. 5526, ст. 5527; № 49, ст. 6747, ст. 6748, ст. 6749, ст. 6750, ст. 6751; № 50, ст. 6958, ст. 6968; № 53, ст. 7584, ст. 7596, ст. 7603, ст. 7604, ст. 7607, ст. 7619; 2013, № 9, ст. 874; № 14, ст. 1647; № 19, ст. 2321; № 23, ст. 2866; ст. 2888, ст. 2889; № 26, ст. 3207; № 27, ст. 3444; № 30, ст. 4031, ст. 4045, ст. 4046, ст. 4047, ст. 4048, ст. 4049, ст. 4081, ст. 4084; № 40, ст. 5033, ст. 5037, ст. 5038, ст. 5039; № 44, ст. 5640, ст. 5645, ст. 5646; № 48, ст. 6165; № 49, ст. 6335; № 51, ст. 6699; № 52, ст. 6981, ст. 6985; 2014, № 14, ст. 1544; № 16, ст. 1835, 1838; № 19, ст. 2314; № 23, ст. 2936, ст. 2938; № 26, ст. 3372, ст. 3373, ст. 3393, ст. 3404; № 30, ст. 4239, ст. 4240, ст. 4245; № 40, ст. 5315, ст. 5316; № 43, ст. 5796, ст. 5799; № 45, ст. 6157, ст. 6159; № 48, ст. 6647, ст. 6648, ст. 6649, ст. 6650, ст. 6657, ст. 6660, ст. 6661, ст. 6662, ст. 6663; 2015, № 1, ст. 5, ст. 13, ст. 15, ст. 16, ст. 17, ст. 18, ст. 30, ст. 31, ст. 32, ст. 33; № 10, ст. 1393, ст. 1402; № 14, ст. 2023, ст. 2024, ст. 2025; № 18, ст. 2613, ст. 2615, ст. 2616; № 24, ст. 3373, ст. 3377; № 27, ст. 3948, ст. 3968, ст. 3969; № 29, ст. 4340, ст. 4358; № 41, ст. 5632; № 48, ст. 6683, ст. 6684, ст. 6685, ст. 6686, ст. 6687, ст. 6688, ст. 6689, ст. 6691, ст. 6692, ст. 6693, ст. 6694; 2016, № 1, ст. 6, ст. 16, ст. 17, ст. 18; № 6, ст. 763; № 7, ст. 907, ст. 920; № 9, ст. 1169; № 10, ст. 1322; № 11, ст. 1480, ст. 1489; № 14, ст. 1902; № 15, ст. 2059, ст. 2061, ст. 2063, ст. 2064; № 22, ст. 3092, ст. 3098; № 27, ст. 4158, ст. 4161, ст. 4178, ст. 4179, ст. 4180, ст. 4182);"}, {"type": "p", "text": "Законом Российской Федерации от 21 июля 1993 г. № 5485-1 \"О государственной тайне\" (Собрание законодательства Российской Федерации, 1997, № 41, стр. 8220 - 8235; 1997, № 41, ст. 4673; 2003, № 27, ст. 2700; № 46, ст. 4449; 2004, № 27, ст. 2711; № 35, ст. 3607; 2007, № 49, ст. 6055, ст. 6079; 2009, № 29, ст. 3617; 2010, № 47, ст. 6033; 2011, № 30, ст. 4590, ст. 4596; № 46, ст. 6407; 2013, № 51, ст. 6697; 2015, № 10, ст. 1393);"}, {"type": "p", "text": "Федеральным законом от 26 сентября 1997 г. № 125-ФЗ \"О свободе совести и о религиозных объединениях\" (Собрание законодательства Российской Федерации, 1997, № 39, ст. 4465; 2000, № 14, ст. 1430; 2002, № 12, ст. 1093; 2002, № 30, ст. 3029; 2003, № 50, ст. 4855; 2004, № 27, ст. 2711; 2006, № 29, ст. 3122; 2008, № 9, ст. 813; № 30, ст. 3616; 2010, № 49, ст. 6424; 2011, № 27, ст. 3880; 2013, № 23, ст. 2877; № 27, ст. 3477; 2014, № 43, ст. 5800; 2015, № 1, ст. 58; № 14, ст. 2020; № 17, ст. 2478; № 29, ст. 4387; № 48, ст. 6707; 2016, № 14, ст. 1906; № 28, ст. 4558);"}, {"type": "p", "text": "Федеральным законом от 27 июля 2010 г. № 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, № 31, ст. 4179; 2011, № 15, ст. 2038; № 27, ст. 3873, ст. 3880; № 29, ст. 4291; № 30, ст. 4587; № 49, ст. 7061; 2012, № 31, ст. 4322; 2013, № 14, ст. 1651; № 27, ст. 3477, ст. 3480; № 30, ст. 4084; № 51, ст. 6679; № 52, ст. 6961, ст. 7009; 2014, № 26, ст. 3366; № 30, ст. 4264; № 49, ст. 6928; 2015, № 1, ст. 67, ст. 72; № 10, ст. 1393; № 29, ст. 4342, ст. 4376; 2016, № 7, ст. 916; № 27, ст. 4293, ст. 4294; 2017, № 1, ст. 12) (далее - Федеральный закон \"Об организации предоставления государственных и муниципальных услуг\");"}, {"type": "p", "text": "Федеральным законом от 6 апреля 2011 г. № 63-ФЗ \"Об электронной подписи\" (Собрание законодательства Российской Федерации, 2011, № 15, ст. 2036; № 27, ст. 3880; 2012, № 29, ст. 3988; 2013, № 14, ст. 1668; № 27, ст. 3463, ст. 3477; 2014, № 26, ст. 3390; 2016, № 1, ст. 65) (далее - Федеральный закон \"Об электронной подписи\");"}, {"type": "p", "text": "Федеральным законом от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2933; № 26, ст. 3388; № 30, ст. 4263; 2015, № 1, ст. 42, ст. 53, ст. 72; № 18, ст. 2625; № 27, ст. 3951, ст. 3989; № 29, ст. 4339, ст. 4364; № 51, ст. 7241; 2016, № 1, ст. 8, ст. 9, ст. 24, ст. 72, ст. 78; № 10, ст. 1320; № 23, ст. 3289, ст. 3290; № 27, ст. 4160, ст. 4219, ст. 4223, ст. 4238, ст. 4239, ст. 4246, ст. 4292) (далее - Федеральный закон \"Об образовании в Российской Федерации\");"}, {"type": "p", "text": "Федеральным законом от 1 декабря 2014 г. № 419-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам социальной защиты инвалидов в связи с ратификацией Конвенции о правах инвалидов\" (Собрание законодательства Российской Федерации, 2014, № 49, ст. 6928; 2016, № 1, ст. 14);"}, {"type": "p", "text": "постановлением Правительства Российской Федерации от 25 июня 2012 г. № 634 \"О видах электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2012, № 27, ст. 3744; 2013, № 45, ст. 5807) (далее - постановление Правительства Российской Федерации от 25 июня 2012 г. № 634);"}, {"type": "p", "text": "постановлением Правительства Российской Федерации от 24 апреля 2013 г. № 370 \"Об утверждении Правил оплаты услуг экспертов и экспертных организаций и возмещения расходов, понесенных ими в связи с проведением аккредитационной экспертизы\" (Собрание законодательства Российской Федерации, 2013, № 18, ст. 2270; 2015, № 14, ст. 2132; 2016, № 12, ст. 1656);"}, {"type": "p", "text": "постановлением Правительства Российской Федерации от 24 мая 2013 г. № 438 \"О государственной информационной системе \"Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам\" (Собрание законодательства Российской Федерации, 2013, № 22, ст. 2821) (далее - постановление Правительства Российской Федерации от 24 мая 2013 г. № 438);"}, {"type": "p", "text": "постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 \"О государственной аккредитации образовательной деятельности\" (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422);"}, {"type": "p", "text": "приказом Министерства образования и науки Российской Федерации от 27 января 2014 г. № 45 \"Об утверждении форм свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации и приложений к ним, а также технических требований к указанным документам\" (зарегистрирован Министерством юстиции Российской Федерации 28 февраля 2014 г., регистрационный № 31446) с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 21 ноября 2014 г. № 1488 (зарегистрирован Министерством юстиции Российской Федерации 12 декабря 2014 г., регистрационный № 35159);"}, {"type": "p", "text": "приказом Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193 \"Об утверждении форм заявлений о проведении государственной аккредитации образовательной деятельности, о выдаче временного свидетельства о государственной аккредитации, о переоформлении свидетельства о государственной аккредитации и о выдаче дубликата свидетельства о государственной аккредитации (временного свидетельства о государственной аккредитации)\" (зарегистрирован Министерством юстиции Российской Федерации 30 апреля 2014 г., регистрационный № 32162) с изменениями, внесенными приказами Министерства образования и науки Российской Федерации от 13 января 2016 г. № 13 (зарегистрирован Министерством юстиции Российской Федерации 5 февраля 2016 г., регистрационный № 40951) и от 9 июня 2016 г. № 696 (зарегистрирован Министерством юстиции Российской Федерации 29 июня 2016 г., регистрационный № 42682) (далее - приказ Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193);"}, {"type": "p", "text": "приказом Министерства образования и науки Российской Федерации от 7 апреля 2014 г. № 275 \"Об утверждении Порядка приобретения, учета, хранения и заполнения бланков свидетельств о государственной аккредитации, временного свидетельства о государственной аккредитации и приложений к ним\" (зарегистрирован Министерством юстиции Российской Федерации 30 апреля 2014 г., регистрационный № 32158);"}, {"type": "p", "text": "приказом Министерства образования и науки Российской Федерации от 20 мая 2014 г. № 556 \"Об утверждении квалификационных требований к экспертам, требований к экспертным организациям, порядка их аккредитации, в том числе порядка ведения реестра экспертов и экспертных организаций, порядка отбора экспертов и экспертных организаций для проведения аккредитационной экспертизы\" (зарегистрирован Министерством юстиции Российской Федерации 31 июля 2014 г., регистрационный № 33374) (далее - приказ Министерства образования и науки Российской Федерации от 20 мая 2014 г. № 556);"}, {"type": "p", "text": "приказом Министерства образования и науки Российской Федерации от 6 июля 2015 г. № 667 \"Об утверждении форм сведений о реализации образовательных программ, заявленных для государственной аккредитации образовательной деятельности\" (зарегистрирован Министерством юстиции Российской Федерации 28 июля 2015 г., регистрационный № 38235) с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 30 мая 2016 г. № 640 (зарегистрирован Министерством юстиции Российской Федерации 21 июня 2016 г., регистрационный № 42588) (далее - приказ Министерства образования и науки Российской Федерации от 6 июля 2015 г. № 667);"}, {"type": "p", "text": "приказом Федеральной службы по надзору в сфере образования и науки от 14 ноября 2013 г. № 1157 \"Об установлении нормативов трудозатрат и коэффициентов, учитывающих изменения сложности работ в зависимости от контингента обучающихся в организации, осуществляющей образовательную деятельность, при проведении аккредитационной экспертизы\" (зарегистрирован Министерством юстиции Российской Федерации 18 февраля 2014 г., регистрационный № 31348) (далее - приказ Рособрнадзора \"Об установлении нормативов трудозатрат и коэффициентов, учитывающих изменения сложности работ в зависимости от контингента обучающихся в организации, осуществляющей образовательную деятельность, при проведении аккредитационной экспертизы\")."}, {"type": "p", "text": "(п. 9 в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "h4", "text": "Исчерпывающий перечень документов, необходимых\r\nдля предоставления государственной услуги, подлежащих\r\nпредставлению заявителем"}, {"type": "p", "text": "10. Государственная услуга предоставляется на основании представленного организацией в уполномоченный орган одного из следующих заявлений:"}, {"type": "p", "text": "о проведении государственной аккредитации образовательной деятельности, заполненного по форме, утвержденной приказом Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193;"}, {"type": "p", "text": "о переоформлении свидетельства о государственной аккредитации, заполненного по форме, утвержденной приказом Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193;"}, {"type": "p", "text": "о выдаче временного свидетельства о государственной аккредитации, заполненного по форме, утвержденной приказом Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193;"}, {"type": "p", "text": "о выдаче дубликата свидетельства (временного свидетельства) о государственной аккредитации, заполненного по форме, утвержденной приказом Министерства образования и науки Российской Федерации от 18 марта 2014 г. № 193."}, {"type": "p", "text": "11. В заявлении о проведении государственной аккредитации образовательной деятельности указываются:"}, {"type": "p", "text": "11.1. При проведении государственной аккредитации в отношении образовательных программ, реализуемых образовательной организацией или организацией, осуществляющей обучение:"}, {"type": "p", "text": "а) полное и сокращенное (при наличии) наименование организации, место нахождения, номер контактного телефона, адрес электронной почты, адрес официального сайта в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"), основной государственный регистрационный номер записи в Едином государственном реестре юридических лиц;"}, {"type": "p", "text": "б) полное и сокращенное (при наличии) наименование филиала (филиалов) организации, место нахождения (при проведении государственной аккредитации по основным образовательным программам, реализуемым в филиале (филиалах));"}, {"type": "p", "text": "в) идентификационный номер налогоплательщика, код причины постановки на учет в налоговом органе;"}, {"type": "p", "text": "г) перечень заявляемых для государственной аккредитации образовательных программ с указанием уровней образования, укрупненных групп профессий и специальностей, форм обучения, сведения об использовании сетевой формы реализации образовательной программы, а также о реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий;"}, {"type": "p", "text": "д) сведения о необходимости (об отсутствии необходимости) направления в адрес организации в электронной форме информации о ходе процедуры государственной аккредитации;"}, {"type": "p", "text": "11.2. При проведении государственной аккредитации образовательной деятельности в отношении образовательных программ, реализуемых индивидуальным предпринимателем:"}, {"type": "p", "text": "а) фамилия, имя, отчество (при наличии) (для иностранных граждан и лиц без гражданства такие сведения дополнительно указываются с помощью букв латинского алфавита на основании сведений, содержащихся в документе, удостоверяющем личность в соответствии с законодательством Российской Федерации) индивидуального предпринимателя, место жительства, данные документа, удостоверяющего личность, а также номер контактного телефона и адрес электронной почты (при наличии), адрес официального сайта в сети \"Интернет\" (при наличии), основной государственный регистрационный номер записи в Едином государственном реестре индивидуальных предпринимателей;"}, {"type": "p", "text": "б) идентификационный номер налогоплательщика, страховой номер индивидуального лицевого счета в системе обязательного пенсионного страхования;"}, {"type": "p", "text": "в) перечень заявляемых для государственной аккредитации образовательной деятельности образовательных программ с указанием уровней образования, к которым относятся реализуемые образовательные программы, форм обучения, сведения об использовании сетевой формы реализации образовательной программы, а также о реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий;"}, {"type": "p", "text": "г) сведения о необходимости (об отсутствии необходимости) направления в адрес индивидуального предпринимателя в электронной форме информации о ходе процедуры государственной аккредитации."}, {"type": "p", "text": "12. К заявлению о проведении государственной аккредитации образовательной деятельности организация прилагает следующие документы и сведения:"}, {"type": "p", "text": "а) копию документа, удостоверяющего личность индивидуального предпринимателя (для индивидуального предпринимателя);"}, {"type": "p", "text": "б) доверенность или иной документ, подтверждающие право уполномоченного лица организации, направившего заявление и прилагаемые документы, действовать от имени организации;"}, {"type": "p", "text": "в) сведения о реализации образовательных программ, заявленных для государственной аккредитации, по формам, утвержденным приказом Министерства образования и науки Российской Федерации от 6 июля 2015 г. № 667;"}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)\n--------------------------------\n<1> Сноска исключена. - Приказ Минобрнауки России от 17.04.2017 № 354."}, {"type": "p", "text": "г) копию договора о сетевой форме реализации образовательных программ, заключенного в соответствии со статьей 15 Федерального закона \"Об образовании в Российской Федерации\" (с предъявлением оригинала, если копия нотариально не заверена), а также копии разработанных и утвержденных совместно с другими организациями, осуществляющими образовательную деятельность, образовательных программ (при наличии образовательных программ, реализуемых с использованием сетевой формы);"}, {"type": "p", "text": "д) копию договора о создании профессиональной образовательной организацией кафедр и иных структурных подразделений, обеспечивающих практическую подготовку обучающихся, на базе иных организаций, осуществляющих деятельность по профилю соответствующей образовательной программы (с предъявлением оригинала, если копия нотариально не заверена) (в случае заключения такого договора);"}, {"type": "p", "text": "е) сведения о наличии (об отсутствии) общественной аккредитации и (или) профессионально-общественной аккредитации;"}, {"type": "p", "text": "ж) опись представленных документов."}, {"type": "p", "text": "13. В случае если заявителями являются частные организации, учредителями которых являются религиозные организации, в том числе духовные образовательные организации, то к заявлению о проведении государственной аккредитации образовательной деятельности помимо документов и сведений, указанных в пункте 12 настоящего Регламента, прилагаются следующие документы:"}, {"type": "p", "text": "а) представление религиозной организации (в случае если религиозная организация входит в структуру централизованной религиозной организации - представление централизованной религиозной организации) и копия свидетельства о регистрации религиозной организации (централизованной религиозной организации) на территории Российской Федерации;"}, {"type": "p", "text": "б) сведения о квалификации педагогических работников, которые имеют богословские степени и богословские звания, участвуют в преподавании учебных предметов, курсов и дисциплин (модулей), обеспечивающих религиозное образование (религиозный компонент) и включенных в реализуемые образовательные программы, - для частных организаций, учредителями которых являются религиозные организации, за исключением духовных организаций;"}, {"type": "p", "text": "в) сведения о квалификации педагогических работников, которые имеют богословские степени и богословские звания, - для духовных организаций."}, {"type": "p", "text": "14. В случае если заявителями являются организации, реализующие профессиональные образовательные программы, содержащие сведения, составляющие государственную тайну, в заявлении о проведении государственной аккредитации образовательной деятельности помимо сведений, предусмотренных в пункте 11.1 настоящего Регламента, указываются сведения о наличии лицензии на проведение работ с использованием сведений, составляющих государственную тайну, соответствующей степени секретности."}, {"type": "p", "text": "15. Заявление о проведении государственной аккредитации образовательной деятельности и прилагаемые к нему документы, представляемые в уполномоченный орган организацией, указанной в пункте 14 настоящего Регламента, не должны содержать сведений, составляющих государственную тайну."}, {"type": "p", "text": "16. К заявлению о переоформлении свидетельства о государственной аккредитации образовательная организация, организация, осуществляющая обучение, прилагает:"}, {"type": "p", "text": "при переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности документ, указанный в подпункте \"б\" пункта 12 настоящего Регламента, а также в пункте 13 настоящего Регламента (для образовательной организации, учредителем которой является религиозная организация);"}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "при переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности документы и сведения, указанные в пунктах 12 и 13 (для образовательной организации, учредителем которой является религиозная организация) настоящего Регламента."}, {"type": "p", "text": "К заявлению о переоформлении свидетельства о государственной аккредитации индивидуальный предприниматель прилагает:"}, {"type": "p", "text": "при переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78 Положения о государственной аккредитации образовательной деятельности документы, указанные в подпунктах \"а\" и \"б\" пункта 12 настоящего Регламента;"}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "при переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности документы и сведения, указанные в пункте 12 настоящего Регламента."}, {"type": "p", "text": "В случае если заявителями являются организации, реализующие профессиональные образовательные программы, содержащие сведения, составляющие государственную тайну, заявление о переоформлении свидетельства о государственной аккредитации и прилагаемые к нему документы не должны содержать сведений, составляющих государственную тайну."}, {"type": "p", "text": "17.  К заявлению о выдаче временного свидетельства о государственной аккредитации организация, возникшая в результате реорганизации в форме разделения или выделения, прилагает документы, указанные в подпункте \"б\" пункта 12 настоящего Регламента, а также в подпункте \"а\" пункта 13 настоящего Регламента (для организации, учредителем которой является религиозная организация)."}, {"type": "div", "text": "(п. 17 в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "18. К заявлению о выдаче дубликата свидетельства о государственной аккредитации организация прилагает документ, указанный в подпункте \"б\" пункта 12 настоящего Регламента."}, {"type": "p", "text": "19. Прилагаемые к заявлению о проведении государственной аккредитации (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации, о выдаче дубликата свидетельства о государственной аккредитации) документы, исполненные на иностранном языке, представляются в уполномоченный орган с заверенным в установленном порядке переводом на русский язык."}, {"type": "p", "text": "20. Организация вправе отозвать заявление о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации, о выдаче дубликата свидетельства о государственной аккредитации) на любом этапе государственной аккредитации до принятия уполномоченным органом решений, указанных в абзацах первом, третьем, пятом и седьмом пункта 7 настоящего Регламента."}, {"type": "h4", "text": "Исчерпывающий перечень документов, необходимых\r\nв соответствии с нормативными правовыми актами\r\nдля предоставления государственной услуги, которые\r\nнаходятся в распоряжении государственных органов, органов\r\nместного самоуправления и иных органов, участвующих\r\nв предоставлении государственных или муниципальных услуг,\r\nи которые заявитель вправе представить, а также способы\r\nих получения заявителями, в том числе в электронной форме"}, {"type": "p", "text": "21. Сведения об уплате организацией государственной пошлины за предоставление государственной услуги находятся в распоряжении территориальных органов Федерального казначейства."}, {"type": "p", "text": "Сведения из Единого государственного реестра юридических лиц и Единого государственного реестра индивидуальных предпринимателей находятся в распоряжении территориальных органов Федеральной налоговой службы."}, {"type": "p", "text": "Сведения о наличии (отсутствии) лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну, находятся в распоряжении территориальных органов (на территории Российской Федерации) Федеральной службы безопасности Российской Федерации."}, {"type": "p", "text": "Заявитель вправе представить копии указанных документов и сведения, в том числе документ, подтверждающий факт уплаты государственной пошлины за предоставление государственной услуги, в уполномоченный орган по собственной инициативе."}, {"type": "p", "text": "22. При предоставлении государственной услуги уполномоченный орган не вправе требовать от заявителя:"}, {"type": "p", "text": "представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги;"}, {"type": "p", "text": "представления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации находятся в распоряжении государственных органов, предоставляющих государственную услугу, за исключением документов, указанных в части 6 статьи 7 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\"."}, {"type": "h4", "text": "Исчерпывающий перечень оснований для отказа\r\nв приеме документов, необходимых для предоставления\r\nгосударственной услуги"}, {"type": "p", "text": "23. Уполномоченный орган отказывает организации в приеме заявления о проведении государственной аккредитации (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к нему документов, необходимых для предоставления государственной услуги, к рассмотрению по существу в случае:"}, {"type": "p", "text": "а) несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" - \"д\" пункта 45 настоящего Регламента;"}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "б) непредставления организацией в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных заявления о проведении государственной аккредитации (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к нему документов и (или) недостающих документов;"}, {"type": "p", "text": "в) несоответствия документов, представленных на основании уведомления о несоответствии, требованиям, указанным в подпункте \"е\" пункта 45 настоящего Регламента."}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "24. Уполномоченный орган отказывает организации в приеме заявления о переоформлении свидетельства о государственной аккредитации в случаях реорганизации организации в форме преобразования, присоединения к ней иной организации, осуществляющей образовательную деятельность, либо в случае возникновения организации в результате реорганизации в форме слияния, изменения места нахождения или ее наименования, изменения фамилии, имени, отчества индивидуального предпринимателя, указанного в свидетельстве о государственной аккредитации, либо о выдаче временного свидетельства о государственной аккредитации и прилагаемых к нему документов, необходимых для предоставления государственной услуги, к рассмотрению по существу в случае:"}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "а) несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" - \"д\" пункта 46 настоящего Регламента;"}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "б) непредставления организацией в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных заявления о переоформлении свидетельства о государственной аккредитации либо о выдаче временного свидетельства о государственной аккредитации и прилагаемых к нему документов и (или) недостающих документов;"}, {"type": "p", "text": "в) несоответствия документов, представленных на основании уведомления о несоответствии, требованиям, указанным в подпункте \"е\" пункта 46 настоящего Регламента."}, {"type": "div", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "25. Уполномоченный орган отказывает организации в приеме заявления о переоформлении свидетельства о государственной аккредитации в случае лишения государственной аккредитации в отношении отдельных уровней образования, укрупненных групп профессий и специальностей либо образовательных программ и прилагаемых к нему документов, необходимых для предоставления государственной услуги, к рассмотрению по существу в случае:"}, {"type": "p", "text": "а) несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" и \"б\" пункта 47 настоящего Регламента;"}, {"type": "p", "text": "б) непредставления организацией в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов и (или) недостающих документов;"}, {"type": "p", "text": "в) несоответствия документов, представленных на основании уведомления о несоответствии, требованиям, указанным в подпункте \"в\" пункта 47 настоящего Регламента."}, {"type": "p", "text": "26. Уполномоченный орган отказывает организации в приеме заявления о переоформлении свидетельства о государственной аккредитации в случае переоформления лицензии на осуществление образовательной деятельности в связи с прекращением реализации отдельных образовательных программ, реализуемых организацией, к рассмотрению по существу в случае:"}, {"type": "p", "text": "а) несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" и \"б\" пункта 48 настоящего Регламента;"}, {"type": "p", "text": "б) непредставления организацией в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов и (или) недостающих документов;"}, {"type": "p", "text": "в) несоответствия документов, представленных на основании уведомления о несоответствии, требованиям, указанным в подпункте \"в\" пункта 48 настоящего Регламента."}, {"type": "p", "text": "26.1. Уполномоченный орган отказывает организации в приеме заявления о переоформлении свидетельства о государственной аккредитации в случае изменения кодов и наименований укрупненных групп профессий и специальностей среднего профессионального образования, указанных в приложении к свидетельству о государственной аккредитации, при установлении Министерством образования и науки Российской Федерации соответствия отдельных профессий и специальностей профессиям и специальностям, указанным в предыдущих перечнях профессий и специальностей, и прилагаемых к нему документов, необходимых для предоставления государственной услуги, к рассмотрению по существу в случае:"}, {"type": "p", "text": "а) несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" - \"з\" пункта 48.1 настоящего Регламента;"}, {"type": "p", "text": "(п.26.1 внесен. приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "б) непредставления организацией в течение 2-х месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов и (или) недостающих документов."}, {"type": "p", "text": "27. Уполномоченный орган отказывает организации в приеме заявления о выдаче дубликата свидетельства о государственной аккредитации и прилагаемых к нему документов, необходимых для предоставления государственной услуги, к рассмотрению по существу в случае:"}, {"type": "p", "text": "а) несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" - \"в\" пункта 49 настоящего Регламента;"}, {"type": "p", "text": "б) непредставления организацией в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных заявления о выдаче дубликата свидетельства о государственной и прилагаемых к нему документов и (или) недостающих документов;"}, {"type": "p", "text": "в) несоответствия документов, представленных на основании уведомления о несоответствии, требованиям, указанным в подпункте \"г\" пункта 49 настоящего Регламента."}, {"type": "h4", "text": "Исчерпывающий перечень оснований для приостановления\r\nгосударственной услуги или отказа в государственной услуге"}, {"type": "p", "text": "28. Основания для приостановления предоставления государственной услуги отсутствуют."}, {"type": "p", "text": "29. Уполномоченный орган отказывает в государственной аккредитации образовательной деятельности по заявленным к государственной аккредитации образовательным программам, относящимся к соответствующим уровням образования или к укрупненным группам профессий и специальностей, в переоформлении свидетельства о государственной аккредитации и (или) приложения (приложений) к нему, при наличии одного из следующих оснований:"}, {"type": "p", "text": "1) выявление недостоверной информации в документах, представленных организацией;"}, {"type": "p", "text": "2) наличие отрицательного заключения экспертов, имеющих необходимую квалификацию в области заявленных к государственной аккредитации образовательной деятельности образовательных программ, и (или) представителей экспертных организаций, соответствующих установленным требованиям, составленного по результатам аккредитационной экспертизы, предметом которой является определение соответствия содержания и качества подготовки обучающихся в организации по заявленным для государственной аккредитации образовательной деятельности образовательным программам федеральным государственным образовательным стандартам (далее - аккредитационная экспертиза)."}, {"type": "p", "text": "Основанием для отказа в предоставлении государственной услуги является вступление во время процедуры государственной аккредитации в законную силу решения суда об административном приостановлении деятельности или об аннулировании лицензии на осуществление образовательной деятельности организации. Уполномоченный орган в случае вступления во время процедуры государственной аккредитации в законную силу решения суда об административном приостановлении деятельности или об аннулировании лицензии на осуществление образовательной деятельности организации прекращает рассмотрение документов по существу и возвращает их заявителю."}, {"type": "p", "text": "Оснований для отказа в переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности, в выдаче временного свидетельства о государственной аккредитации либо в выдаче дубликата свидетельства о государственной аккредитации не предусмотрено."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "h4", "text": "Перечень услуг, которые являются необходимыми\r\nи обязательными для предоставления государственной услуги,\r\nв том числе сведения о документе (документах), выдаваемом\r\n(выдаваемых) организациями, участвующими в предоставлении\r\nгосударственной услуги"}, {"type": "p", "text": "30. При предоставлении государственной услуги иные услуги, которые являются необходимыми и обязательными для предоставления государственной услуги, не предоставляются."}, {"type": "h4", "text": "Порядок, размер и основания взимания государственной\r\nпошлины за предоставление государственной услуги"}, {"type": "p", "text": "31. За предоставление государственной услуги уплачивается государственная пошлина в размере, установленном подпунктами 77, 127, 129 - 131 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации:"}, {"type": "p", "text": "за выдачу дубликата свидетельства о государственной аккредитации - 350 рублей;"}, {"type": "p", "text": "за выдачу свидетельства о государственной аккредитации:"}, {"type": "p", "text": "по основным образовательным программам начального общего, основного общего, среднего общего образования - 15 000 рублей;"}, {"type": "p", "text": "по основным образовательным программам среднего профессионального образования - 35 000 рублей за каждую включенную в свидетельство о государственной аккредитации укрупненную группу профессий и специальностей;"}, {"type": "p", "text": "за переоформление свидетельства о государственной аккредитации в связи с государственной аккредитацией в отношении ранее не аккредитованных образовательных программ:"}, {"type": "p", "text": "основных образовательных программ начального общего, основного общего, среднего общего образования - 15 000 рублей;"}, {"type": "p", "text": "каждой укрупненной группы профессий и специальностей среднего профессионального образования - 35 000 рублей;"}, {"type": "p", "text": "за переоформление свидетельства о государственной аккредитации образовательной деятельности в других случаях - 3 000 рублей;"}, {"type": "p", "text": "за выдачу временного свидетельства о государственной аккредитации образовательной деятельности - 3 000 рублей."}, {"type": "p", "text": "Государственная пошлина за предоставление государственной услуги уплачивается заявителем."}, {"type": "p", "text": "Государственная пошлина не уплачивается заявителем в случае внесения изменений в документ, выданный в результате предоставления государственной услуги, направленный на исправление ошибок, допущенных по вине уполномоченного органа."}, {"type": "p", "text": "Государственная пошлина уплачивается заявителем до вручения (направления) ему уполномоченным органом свидетельства (временного свидетельства, дубликата свидетельства) о государственной аккредитации и (или) приложения (приложений) к нему."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "h4", "text": "Максимальный срок ожидания в очереди при подаче заявления\r\nо предоставлении государственной услуги и при получении\r\nрезультата предоставления государственной услуги"}, {"type": "p", "text": "32. Срок ожидания заявителями в очереди при подаче заявления о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о предоставлении дубликата свидетельства о государственной аккредитации) и при получении свидетельства (временного свидетельства, дубликата свидетельства) о государственной аккредитации и (или) приложения (приложений) к нему не должен превышать пятнадцати минут."}, {"type": "h4", "text": "Срок и порядок регистрации заявления о предоставлении\r\nгосударственной услуги"}, {"type": "p", "text": "33. Срок регистрации заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации) - в течение 1 рабочего дня со дня поступления в уполномоченный орган заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации) и прилагаемых к нему документов."}, {"type": "h4", "text": "Требования к помещениям, в которых предоставляется\r\nгосударственная услуга, к месту ожидания и приема\r\nзаявителей, размещению и оформлению визуальной, текстовой\r\nи мультимедийной информации о порядке предоставления\r\nгосударственной услуги"}, {"type": "p", "text": "34. Помещения, в которых предоставляется государственная услуга (далее - помещение), для удобства заявителей размещаются на первом этаже здания уполномоченного органа. В них предусматриваются места ожидания, информирования и приема заявителей, а также оборудование доступных мест общественного пользования (туалетов) и хранения верхней одежды заявителей."}, {"type": "p", "text": "В помещении оборудуются места для размещения наглядной информации, включая информационные стенды, на которых размещается актуальная информация."}, {"type": "p", "text": "35. Размещение информации осуществляется в форме документов на бумажных носителях и в электронной форме."}, {"type": "p", "text": "36. Места ожидания приема, места сдачи и получения документов заявителями, места для информирования заявителей и заполнения необходимых документов оборудуются стульями (креслами) и столами и обеспечиваются писчей бумагой и письменными принадлежностями."}, {"type": "p", "text": "37. В соответствии с законодательством Российской Федерации в целях организации беспрепятственного доступа инвалидов (включая инвалидов, использующих кресла-коляски и собак-проводников) к месту предоставления государственной услуги им обеспечиваются:"}, {"type": "p", "text": "условия беспрепятственного доступа к объекту (зданию, помещению), в котором предоставляется государственная услуга, а также для беспрепятственного пользования транспортом, средствами связи и информации;"}, {"type": "p", "text": "возможность самостоятельного передвижения по территории, на которой расположены объекты (здания, помещения), в которых предоставляется государственная услуга, а также входа в такие объекты и выхода из них, посадки в транспортное средство и высадки из него, в том числе с использованием кресла-коляски;"}, {"type": "p", "text": "сопровождение инвалидов, имеющих стойкие расстройства функции зрения и самостоятельного передвижения;"}, {"type": "p", "text": "надлежащее размещение оборудования и носителей информации, необходимых для обеспечения беспрепятственного доступа инвалидов к объектам (зданиям, помещениям), в которых предоставляется государственная услуга, с учетом ограничений их жизнедеятельности;"}, {"type": "p", "text": "дублирование необходимой для инвалидов звуковой и зрительной информации, а также надписей, знаков и иной текстовой и графической информации знаками, выполненными рельефно-точечным шрифтом Брайля;"}, {"type": "p", "text": "допуск сурдопереводчика и тифлосурдопереводчика;"}, {"type": "p", "text": "допуск собаки-проводника на объекты (здания, помещения), в которых предоставляется государственная услуга;"}, {"type": "p", "text": "оказание инвалидам помощи в преодолении барьеров, мешающих получению ими государственной услуги наравне с другими лицами."}, {"type": "p", "text": "В случае невозможности полностью приспособить объект с учетом потребности инвалида ему обеспечивается доступ к месту предоставления государственной услуги, либо по желанию заявителя государственная услуга предоставляется в электронной форме."}, {"type": "p", "text": "(п. 37 в ред. Приказа Минобрнауки России от 09.06.2016 № 694)"}, {"type": "h4", "text": "Показатели доступности и качества государственной услуги"}, {"type": "p", "text": "38. Показателями доступности и качества государственной услуги являются:"}, {"type": "p", "text": "а) открытый доступ для заявителей к информации о порядке и сроках предоставления государственной услуги, порядке обжалования действий (бездействия) должностных лиц уполномоченного органа;"}, {"type": "p", "text": "б) соблюдение стандарта предоставления государственной услуги;"}, {"type": "p", "text": "в) отсутствие обоснованных жалоб заявителей на действия (бездействие) должностных лиц уполномоченного органа при предоставлении государственной услуги;"}, {"type": "p", "text": "г) возможность досудебного (внесудебного) рассмотрения жалоб на действия (бездействие) и решения уполномоченного органа, должностного лица уполномоченного органа;"}, {"type": "p", "text": "д) возможность представления организацией в уполномоченный орган заявления о предоставлении государственной услуги и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью через информационно-телекоммуникационные сети общего доступа, в том числе сеть \"Интернет\", включая порталы государственных и муниципальных услуг."}, {"type": "h4", "text": "Иные требования, в том числе учитывающие особенности\r\nпредоставления государственной услуги в многофункциональных\r\nцентрах предоставления государственных и муниципальных\r\nуслуг и особенности предоставления государственной\r\nуслуги в электронной форме"}, {"type": "p", "text": "39. Заявителям обеспечивается возможность получения информации о порядке предоставления государственной услуги, а также копирования форм заявлений и иных документов, необходимых для получения государственной услуги, на официальном сайте уполномоченного органа и на порталах государственных и муниципальных услуг."}, {"type": "p", "text": "Возможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг отсутствует."}, {"type": "h4", "text": "III. СОСТАВ, ПОСЛЕДОВАТЕЛЬНОСТЬ И СРОКИ\r\nВЫПОЛНЕНИЯ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР, ТРЕБОВАНИЯ К ПОРЯДКУ\r\nИХ ВЫПОЛНЕНИЯ, В ТОМ ЧИСЛЕ ОСОБЕННОСТИ ВЫПОЛНЕНИЯ\r\nАДМИНИСТРАТИВНЫХ ПРОЦЕДУР В ЭЛЕКТРОННОЙ ФОРМЕ"}, {"type": "h4", "text": "Исчерпывающий перечень административных процедур"}, {"type": "p", "text": "40. Предоставление государственной услуги включает в себя следующие административные процедуры:"}, {"type": "p", "text": "прием, регистрация заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации) и прилагаемых к нему документов;"}, {"type": "p", "text": "взаимодействие с иными органами государственной власти, направление межведомственных запросов в указанные органы для получения сведений, которые находятся в распоряжении указанных государственных органов;"}, {"type": "p", "text": "рассмотрение заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации) и прилагаемых к нему документов и проверка соответствия организации соответствующим требованиям и представленных ею документов;"}, {"type": "p", "text": "принятие заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации) и прилагаемых к нему документов к рассмотрению по существу;"}, {"type": "p", "text": "принятие решения о переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности, о выдаче временного свидетельства о государственной аккредитации, о выдаче дубликата свидетельства о государственной аккредитации и приложения (приложений) к ним;"}, {"type": "p", "text": "проведение аккредитационной экспертизы;"}, {"type": "p", "text": "рассмотрение уполномоченным органом заключения экспертной группы, составленного по результатам аккредитационной экспертизы, и принятие решения о государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации) либо об отказе в государственной аккредитации образовательной деятельности (в переоформлении свидетельства о государственной аккредитации);"}, {"type": "p", "text": "оформление свидетельства (временного свидетельства, дубликата свидетельства) о государственной аккредитации и (или) приложения (приложений) к нему;"}, {"type": "p", "text": "вручение (направление) организации свидетельства (временного свидетельства, дубликата свидетельства) о государственной аккредитации и (или) приложения (приложений) к нему."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "41. Выполнение административных действий в рамках предоставления государственной услуги осуществляется должностными лицами уполномоченного органа (далее - специалисты) в соответствии с установленным распределением должностных обязанностей."}, {"type": "p", "text": "42. Блок-схема последовательности действий при предоставлении государственной услуги приведена в приложении № 2 к настоящему Регламенту."}, {"type": "h4", "text": "Прием, регистрация заявления о проведении государственной\r\nаккредитации образовательной деятельности (о переоформлении\r\nсвидетельства о государственной аккредитации, о выдаче\r\nвременного свидетельства о государственной аккредитации\r\nили о выдаче дубликата свидетельства о государственной\r\nаккредитации) и прилагаемых к нему документов"}, {"type": "p", "text": "43. Основанием для начала предоставления государственной услуги является поступившее в уполномоченный орган заявление о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации) и прилагаемые к нему документы (далее вместе - документы). Документы представляются организацией в уполномоченный орган одним из следующих способов:"}, {"type": "p", "text": "а) на бумажном носителе - уполномоченным представителем организации или заказным почтовым отправлением с описью вложения и уведомлением о вручении;"}, {"type": "p", "text": "б) в форме электронного документа, подписанного электронной подписью через информационно-телекоммуникационные сети общего доступа, в том числе сеть \"Интернет\", включая порталы государственных и муниципальных услуг."}, {"type": "p", "text": "44. Специалист, ответственный за прием документов и их регистрацию, в течение 1 рабочего дня со дня поступления документов в уполномоченный орган проводит их прием по описи и регистрацию."}, {"type": "h4", "text": "Взаимодействие с иными органами государственной власти,\r\n направление межведомственных запросов в указанные органы для получения сведений,\r\n которые находятся в распоряжении указанных государственных органов"}, {"type": "p", "text": "44.1. В рамках предоставления государственной услуги межведомственное информационное взаимодействие осуществляется с органами государственной власти, указанными в пункте 21 настоящего Регламента."}, {"type": "p", "text": "Основанием для начала выполнения административной процедуры является осуществление запроса сведений, необходимых для предоставления государственной услуги, в органы государственной власти, указанные в абзацах первом - третьем пункта 21 настоящего Регламента."}, {"type": "p", "text": "В случае если сведения, указанные в абзацах первом - третьем пункта 21 настоящего Регламента, не представлены заявителем по собственной инициативе, сведения запрашиваются уполномоченным органом в рамках межведомственного информационного взаимодействия с использованием единой системы межведомственного электронного взаимодействия (в случае отсутствия технической возможности прямого и удаленного доступа к имеющимся в уполномоченном органе сведениям либо отсутствия в имеющихся в уполномоченном органе сведениях, необходимых для предоставления государственной услуги) в органах государственной власти, указанных в пункте 21 настоящего Регламента, путем направления межведомственного запроса о представлении сведений в форме электронного документа."}, {"type": "p", "text": "В межведомственном запросе о представлении сведений на бумажном носителе указываются сведения, предусмотренные пунктами 1 - 8 части 1 статьи 7.2 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\"."}, {"type": "p", "text": "(подраздел введен приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "h4", "text": "Рассмотрение заявления о проведении государственной аккредитации\r\nобразовательной деятельности (о переоформлении свидетельства о государственной аккредитации,\r\n о выдаче временного свидетельства о государственной аккредитации или о выдаче\r\n дубликата свидетельства о государственной аккредитации) и прилагаемых к нему документов\r\n и проверка соответствия организации соответствующим требованиям и представленных ею документов\r\n(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "45. При рассмотрении заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 10 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие лицензии на осуществление образовательной деятельности по образовательным программам, заявленным организацией для государственной аккредитации; в) истечение 1 года со дня отказа организации в государственной аккредитации или лишения государственной аккредитации;"}, {"type": "p", "text": "г) отсутствие неисполненного предписания об устранении выявленного нарушения требований законодательства Российской Федерации об образовании уполномоченного органа (за исключением предписания, выданного организации только в части реализации образовательных программ в ее филиале (филиалах), не заявленных для государственной аккредитации, либо только в части реализации образовательных программ дошкольного образования, основных программ профессионального обучения и (или) дополнительных образовательных программ);"}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "д) отсутствие распорядительного акта уполномоченного органа о приостановлении действия государственной аккредитации полностью или в отношении отдельных уровней образования, укрупненных групп профессий, специальностей;"}, {"type": "p", "text": "е) правильность оформления и заполнения заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "(подпункты д) и е) введены приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "46. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случаях реорганизации организации в форме преобразования, присоединения к ней иной организации, осуществляющей образовательную деятельность, либо в случае возникновения организации в результате реорганизации в форме слияния, изменения места нахождения или его наименования, изменения фамилии, имени, отчества индивидуального предпринимателя, указанного в свидетельстве о государственной аккредитации, либо о выдаче временного свидетельства о государственной аккредитации и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие лицензии на осуществление образовательной деятельности;"}, {"type": "p", "text": "в) наличие действующего свидетельства о государственной аккредитации;"}, {"type": "p", "text": "г) наличие в Едином государственном реестре юридических лиц записи о создании организации путем реорганизации, записи о прекращении деятельности присоединенной организации (при реорганизации организации в форме присоединения к ней другой организации), а также записи о внесении изменений в учредительные документы организации либо наличие в Едином государственном реестре индивидуальных предпринимателей записи о внесении изменений в сведения об индивидуальном предпринимателе (для индивидуального предпринимателя);"}, {"type": "p", "text": "д) отсутствие неисполненного предписания об устранении выявленного нарушения требований законодательства Российской Федерации об образовании уполномоченного органа (за исключением предписания, выданного организации только в части реализации образовательных программ в ее филиале (филиалах), не заявленных для государственной аккредитации, либо только в части реализации образовательных программ дошкольного образования, основных программ профессионального обучения и (или) дополнительных образовательных программ) (при переоформлении свидетельства о государственной аккредитации в случаях реорганизации организации в форме присоединения к ней иной организации, осуществляющей образовательную деятельность, либо в случае возникновения организации в результате реорганизации в форме слияния);"}, {"type": "p", "text": "е) отсутствие распорядительного акта уполномоченного органа о приостановлении действия государственной аккредитации полностью или в отношении отдельных уровней образования, укрупненных групп профессий, специальностей;"}, {"type": "p", "text": "(подпункты д) и е) введены приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "ж) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации либо о выдаче временного свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "47. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случае лишения государственной аккредитации в отношении отдельных уровней образования, укрупненных групп профессий и специальностей либо образовательных программ и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие решения уполномоченного органа о лишении организации государственной аккредитации в отношении отдельных уровней образования, укрупненных групп профессий и специальностей либо образовательных программ;"}, {"type": "p", "text": "в) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "48. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случае переоформления лицензии на осуществление образовательной деятельности в связи с прекращением реализации отдельных образовательных программ, реализуемых организацией, и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие решения уполномоченного органа о переоформлении лицензии на осуществление образовательной деятельности в связи с прекращением реализации отдельных образовательных программ, реализуемых организацией;"}, {"type": "p", "text": "в) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "49. При рассмотрении заявления о выдаче дубликата свидетельства о государственной аккредитации и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы) истечение 1 года со дня отказа организации в государственной аккредитации или лишения государственной аккредитации;"}, {"type": "p", "text": "г) правильность оформления и заполнения заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к нему документов."}, {"type": "p", "text": "46. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случаях реорганизации юридического лица в форме преобразования, изменения места нахождения или его наименования, изменения фамилии, имени, отчества индивидуального предпринимателя, указанного в свидетельстве о государственной аккредитации, либо о выдаче временного свидетельства о государственной аккредитации и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие лицензии на осуществление образовательной деятельности;"}, {"type": "p", "text": "в) наличие действующего свидетельства о государственной аккредитации;"}, {"type": "p", "text": "г) наличие в Едином государственном реестре юридических лиц записи о создании организации путем реорганизации, записи о прекращении деятельности присоединенной организации (при реорганизации организации в форме присоединения к ней другой организации), а также записи о внесении изменений в учредительные документы организации либо наличие в Едином государственном реестре индивидуальных предпринимателей записи о внесении изменений в сведения об индивидуальном предпринимателе (для индивидуального предпринимателя);"}, {"type": "p", "text": "д) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации либо о выдаче временного свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "47. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случае лишения государственной аккредитации в отношении отдельных уровней образования, укрупненных групп профессий и специальностей либо образовательных программ и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие решения уполномоченного органа о лишении организации государственной аккредитации в отношении отдельных уровней образования, укрупненных групп профессий и специальностей либо образовательных программ;"}, {"type": "p", "text": "в) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "48. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случае переоформления лицензии на осуществление образовательной деятельности в связи с прекращением реализации отдельных образовательных программ, реализуемых организацией, и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие решения уполномоченного органа о переоформлении лицензии на осуществление образовательной деятельности в связи с прекращением реализации отдельных образовательных программ, реализуемых организацией;"}, {"type": "p", "text": "в) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "48.1. При рассмотрении заявления о переоформлении свидетельства о государственной аккредитации в случае изменения кодов и наименований укрупненных групп профессий и специальностей среднего профессионального образования, указанных в приложении к свидетельству о государственной аккредитации, при установлении Министерством образования и науки Российской Федерации соответствия отдельных профессий и специальностей профессиям и специальностям, указанным в предыдущих перечнях профессий и специальностей, и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие действующей лицензии на осуществление образовательной деятельности;"}, {"type": "p", "text": "в) наличие действующего свидетельства о государственной аккредитации;"}, {"type": "p", "text": "г) наличие в Едином государственном реестре юридических лиц записи о создании организации путем реорганизации, записи о прекращении деятельности присоединенной организации (при реорганизации организации в форме присоединения к ней другой организации), а также записи о внесении изменений в учредительные документы организации;"}, {"type": "p", "text": "д) отсутствие неисполненного предписания об устранении выявленного нарушения требований законодательства Российской Федерации об образовании уполномоченного органа (за исключением предписания, выданного организации только в части реализации образовательных программ в ее филиале (филиалах), не заявленных для государственной аккредитации, либо только в части реализации образовательных программ дошкольного образования, основных программ профессионального обучения и (или) дополнительных образовательных программ);"}, {"type": "p", "text": "е) отсутствие распорядительного акта уполномоченного органа о приостановлении действия государственной аккредитации полностью или в отношении отдельных уровней образования, укрупненных групп профессий, специальностей;"}, {"type": "p", "text": "ж) наличие установленного Министерством образования и науки Российской Федерации соответствия отдельных профессий и специальностей профессиям и специальностям, указанным в предыдущих перечнях профессий и специальностей;"}, {"type": "p", "text": "з) правильность оформления и заполнения заявления о переоформлении свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "(пункт 48.1 введен приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "49. При рассмотрении заявления о выдаче дубликата свидетельства о государственной аккредитации и прилагаемых к нему документов специалист, ответственный за рассмотрение документов, в течение 5 рабочих дней со дня его регистрации проверяет (в том числе с использованием системы межведомственного электронного взаимодействия) соответствие организации, а также представленных документов следующим требованиям:"}, {"type": "p", "text": "а) отнесение государственной аккредитации образовательной деятельности организации к компетенции уполномоченного органа;"}, {"type": "p", "text": "б) наличие лицензии на осуществление образовательной деятельности;"}, {"type": "p", "text": "в) наличие действующего свидетельства о государственной аккредитации;"}, {"type": "p", "text": "г) правильность оформления и заполнения заявления о выдаче дубликата свидетельства о государственной аккредитации и прилагаемых к нему документов, полнота прилагаемых документов."}, {"type": "p", "text": "50. В случае соответствия организации требованиям, указанным в подпунктах \"а\" - \"д\" пункта 45, подпунктах \"а\" - \"е\" пункта 46, подпунктах \"а\" и \"б\" пункта 47, подпунктах \"а\" и \"б\" пункта 48, подпунктах \"а\" - \"ж\" пункта 48.1 или подпунктах \"а\" - \"в\" пункта 49 настоящего Регламента, и невыполнения требований, указанных в подпункте \"е\" пункта 45, подпункте \"ж\" пункта 46, подпункте \"в\" пункта 47, подпункте \"в\" пункта 48, подпункте \"з\" пункта 48.1 или подпункте \"г\" пункта 49 настоящего Регламента, уполномоченный орган в течение 10 рабочих дней со дня регистрации документов готовит и направляет в адрес организации или вручает ее уполномоченному представителю уведомление о несоответствии. В случае если документы представлены заявителем способом, указанным в подпункте \"б\" пункта 43 настоящего Регламента, уведомление о несоответствии направляется ему в форме электронного документа, подписанного электронной подписью."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Уведомление о несоответствии содержит сведения о том, что документы не могут быть приняты к рассмотрению по существу в связи с их несоответствием установленным требованиям (с указанием несоответствий), а также информацию о том, что для предоставления государственной услуги организации необходимо в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии представить в уполномоченный орган правильно оформленные и заполненные документы и (или) недостающие документы."}, {"type": "p", "text": "В случае если организация в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии представила правильно оформленные и заполненные документы и (или) недостающие документы (далее - документы, представленные на основании уведомления о несоответствии), уполномоченный орган осуществляет в соответствии с пунктом 44 настоящего Регламента их прием и регистрацию."}, {"type": "p", "text": "51. В случае несоответствия организации какому-либо требованию из числа указанных в подпунктах \"а\" - \"д\" пункта 45, подпунктах \"а\" - \"е\" пункта 46, подпунктах \"а\" и \"б\" пункта 47, подпунктах \"а\" и \"б\" пункта 48, подпунктах \"а\" - \"ж\" пункта 48.1 или подпунктах \"а\" - \"в\" пункта 49 настоящего Регламента либо непредставления организацией в течение 2 месяцев со дня направления уполномоченным органом уведомления о несоответствии правильно оформленных и заполненных документов и (или) недостающих документов, либо несоответствия документов, представленных на основании уведомления о несоответствии требованиям, указанным в подпункте \"е\" пункта 45, подпункте \"ж\" пункта 46, подпункте \"в\" пункта 47, подпункте \"в\" пункта 48, подпункте \"з\" пункта 48.1 или подпункте \"г\" пункта 49 настоящего Регламента, уполномоченный орган отказывает организации в принятии документов к рассмотрению по существу и в течение 10 рабочих дней соответственно со дня регистрации документов (со дня регистрации документов, представленных на основании уведомления) либо со дня истечения указанного 2-месячного срока возвращает их организации посредством направления в ее адрес (почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного электронной подписью, если указанные документы представлены способом, указанным в подпункте \"б\" пункта 43 настоящего Регламента) или вручения уполномоченному представителю. Факт вручения документов уполномоченному представителю организации подтверждается его подписью."}, {"type": "p", "text": "(п. 51 в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "h4", "text": "Принятие заявления о проведении государственной\r\nаккредитации образовательной деятельности (о переоформлении\r\nсвидетельства о государственной аккредитации, о выдаче\r\nвременного свидетельства о государственной аккредитации\r\nили о выдаче дубликата свидетельства о государственной\r\nаккредитации) и прилагаемых к нему документов\r\nк рассмотрению по существу"}, {"type": "p", "text": "52. В случае соответствия организации и представленных документов требованиям, указанным в пунктах 45 - 49 настоящего Регламента, заявление о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации <1>) и прилагаемые к нему документы не позднее 10 рабочих дней со дня их регистрации и заявления о переоформлении свидетельства о государственной аккредитации <2>, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации и прилагаемые к ним документы не позднее 5 рабочих дней со дня их регистрации принимаются к рассмотрению по существу."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "<2> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": ""}, {"type": "p", "text": "Уполномоченный орган в течение 10 рабочих дней со дня приема заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации <1>) к рассмотрению по существу готовит и направляет в адрес организации или вручает ее уполномоченному представителю уведомление о приеме документов к рассмотрению по существу."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": ""}, {"type": "p", "text": "В уведомлении указывается дата принятия уполномоченным органом заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации <1>) к рассмотрению по существу."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "53. При соответствии заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации <1>) и прилагаемых к нему документов, представленного на основании уведомления о несоответствии, требованиям, указанным в подпункте \"е\" пункта 45 настоящего Регламента, указанные документы принимаются к рассмотрению по существу в течение 10 рабочих дней со дня их регистрации."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": ""}, {"type": "p", "text": "Уполномоченный орган в течение 10 рабочих дней со дня приема заявления и прилагаемых к нему документов к рассмотрению по существу, представленных на основании уведомления о несоответствии заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации <1>), готовит и направляет в адрес организации или вручает ее уполномоченному представителю уведомление о приеме документов к рассмотрению по существу."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": ""}, {"type": "p", "text": "54. При соответствии заявлений о переоформлении свидетельства о государственной аккредитации <1>, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации и прилагаемых к ним документов, представленных на основании уведомления о несоответствии, требованиям, указанным в подпункте \"ж\" пункта 46, подпункте \"в\" пункта 47, подпункте \"в\" пункта 48, подпункте \"з\" пункта 48.1 или подпункте \"г\" пункта 49 настоящего Регламента, указанные документы принимаются к рассмотрению по существу не позднее 5 рабочих дней со дня их регистрации."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "55. Направление в адрес организации уведомления о приеме документов к рассмотрению по существу, уведомления о несоответствии возвращаемых документов осуществляется заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного электронной подписью."}, {"type": "p", "text": "56. После принятия документов к рассмотрению по существу составляется аккредитационное дело организации, которое подлежит хранению в уполномоченном органе в порядке, устанавливаемом уполномоченным органом."}, {"type": "p", "text": "57. В случае если взаимодействие уполномоченного органа и организации осуществлялось с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети \"Интернет\", включая порталы государственных и муниципальных услуг, аккредитационное дело формируется уполномоченным органом в форме электронного документа, подписанного электронной подписью в соответствии с Федеральным законом \"Об электронной подписи\". Вид электронной подписи определяется в соответствии с Правилами определения видов электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг, утвержденными постановлением Правительства Российской Федерации от 25 июня 2012 г. № 634."}, {"type": "h4", "text": "Принятие решения о переоформлении свидетельства\r\nо государственной аккредитации в соответствии\r\nс подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2\r\nПоложения о государственной аккредитации образовательной\r\nдеятельности, о выдаче временного свидетельства\r\nо государственной аккредитации, о выдаче дубликата\r\nсвидетельства о государственной аккредитации\r\nи приложения (приложений) к ним\r\n(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "58. Специалист, ответственный за рассмотрение документов, после рассмотрения заявлений о переоформлении свидетельства о государственной аккредитации <1>, о выдаче временного свидетельства о государственной аккредитации или о выдаче дубликата свидетельства о государственной аккредитации и прилагаемых к ним документов по существу в течение 8 рабочих дней соответственно со дня регистрации документов (со дня регистрации документов, представленных на основании уведомления) готовит и представляет на подпись руководителю уполномоченного органа (заместителю руководителя уполномоченного органа, курирующему деятельность структурного подразделения уполномоченного органа) проект распорядительного акта о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации, о выдаче дубликата свидетельства о государственной аккредитации и приложения (приложений) к ним."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> При переоформлении свидетельства о государственной аккредитации в соответствии с подпунктами \"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения о государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "h4", "text": "Проведение аккредитационной экспертизы"}, {"type": "p", "text": "59. Заявление о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации ) и прилагаемые к нему документы, принятые к рассмотрению по существу, передаются специалисту, ответственному за проведение аккредитационной экспертизы."}, {"type": "p", "text": "60. Специалист, ответственный за проведение аккредитационной экспертизы:"}, {"type": "p", "text": "определяет даты начала и окончания проведения аккредитационной экспертизы;"}, {"type": "p", "text": "осуществляет отбор экспертов, имеющих необходимую квалификацию в области заявленных к государственной аккредитации образовательной деятельности образовательных программ (далее - эксперты), и (или) представителей экспертных организаций, соответствующих установленным требованиям(далее - экспертные организации), в соответствии с порядком отбора экспертов и экспертных организаций для проведения аккредитационной экспертизы, утвержденным приказом Министерства образования и науки Российской Федерации от 20 мая 2014 г. № 556, из реестра экспертов и экспертных организаций для включения их в состав экспертной группы, согласовывает с экспертами и (или) представителями экспертной организации возможности их участия в данной экспертизе (в том числе возможность выезда в указанные сроки в организацию) и при необходимости корректирует список экспертов и (или) представителей экспертных организаций для данной экспертизы (с учетом особенностей, предусмотренных пунктами 50, 53 и 54 Положения о государственной аккредитации образовательной деятельности);"}, {"type": "p", "text": "определяет руководителя экспертной группы из числа экспертов и (или) представителей экспертных организаций, включаемых в состав экспертной группы (далее - члены экспертной группы);"}, {"type": "p", "text": "определяет заявленные организацией для государственной аккредитации образовательные программы с указанием уровня образования, укрупненных групп профессий и специальностей, которые закрепляются за членами экспертной группы;"}, {"type": "p", "text": "определяет сроки выезда экспертной группы в организацию;"}, {"type": "p", "text": "готовит проект распорядительного акта уполномоченного органа о проведении аккредитационной экспертизы и представляет его на подпись руководителю уполномоченного органа (заместителю руководителя уполномоченного органа)."}, {"type": "p", "text": "61. Распорядительный акт уполномоченного органа о проведении аккредитационной экспертизы подписывается руководителем уполномоченного органа (заместителем руководителя уполномоченного органа) и издается в течение 30 календарных дней со дня приема заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации) и прилагаемых к нему документов к рассмотрению по существу и в течение 3 рабочих дней со дня его издания размещается на официальном сайте уполномоченного органа и направляется по адресу электронной почты организации и руководителя экспертной группы его электронная копия, полученная методом сканирования."}, {"type": "p", "text": "62. Уполномоченный орган принимает решение о замене члена (членов) экспертной группы в период проведения аккредитационной экспертизы в следующих случаях:"}, {"type": "p", "text": "а) письменное уведомление члена экспертной группы;"}, {"type": "p", "text": "б) представление руководителя экспертной группы (с обоснованием необходимости замены);"}, {"type": "p", "text": "в) неисполнение гражданско-правового договора членом экспертной группы."}, {"type": "p", "text": "В случае замены члена (членов) экспертной группы специалист, ответственный за проведение аккредитационной экспертизы, готовит проект распорядительного акта уполномоченного органа о внесении изменений в распорядительный акт уполномоченного органа о проведении аккредитационной экспертизы в части замены члена (членов) экспертной группы и сроков ее проведения (при необходимости) и представляет его на подпись руководителю уполномоченного органа (заместителю руководителя уполномоченного органа). Распорядительный акт уполномоченного органа о внесении изменений в распорядительный акт уполномоченного органа о проведении аккредитационной экспертизы в течение 1 рабочего дня со дня его издания размещается на официальном сайте уполномоченного органа и направляется по адресу электронной почты организации и руководителя экспертной группы его электронная копия, полученная методом сканирования."}, {"type": "p", "text": "63. В срок, не превышающий 10 календарных дней со дня издания распорядительного акта уполномоченного органа о проведении аккредитационной экспертизы, специалист, ответственный за заключение гражданско-правового договора с экспертом и (или) экспертной организацией, связывается с экспертами и (или) экспертной организацией и обеспечивает заключение с ними соответствующих гражданско-правовых договоров."}, {"type": "p", "text": "64. После заключения с экспертами и (или) экспертной организацией гражданско-правовых договоров, указанных в пункте 63 настоящего Регламента, в сроки, установленные в распорядительном акте уполномоченного органа о проведении аккредитационной экспертизы, экспертной группой проводится аккредитационная экспертиза в соответствии с Порядком работы экспертной группы, устанавливаемым Министерством образования и науки Российской Федерации <1>."}, {"type": "p", "text": "65. Аккредитационная экспертиза проводится с выездом в организацию."}, {"type": "p", "text": "Аккредитационная экспертиза проводится в срок, не превышающий 85 календарных дней со дня принятия заявления о проведении государственной аккредитации образовательной деятельности"}, {"type": "p", "text": "(переоформления свидетельства о государственной аккредитации) и прилагаемых к нему документов к рассмотрению по существу. Работа экспертной группы начинается не ранее чем через 3 календарных дня после издания распорядительного акта уполномоченного органа о проведении аккредитационной экспертизы."}, {"type": "p", "text": "Продолжительность выполнения работ членом экспертной группы при проведении аккредитационной экспертизы определяется объемом работ членов экспертной группы в соответствии с приказом Рособрнадзора \"Об установлении нормативов трудозатрат и коэффициентов, учитывающих изменения сложности работ в зависимости от контингента обучающихся в организации, осуществляющей образовательную деятельность, при проведении аккредитационной экспертизы\"."}, {"type": "p", "text": "При проведении аккредитационной экспертизы экспертная группа использует документы и материалы, размещенные организацией или филиалом организации на ее официальном сайте в сети \"Интернет\" (при наличии). При проведении аккредитационной экспертизы экспертная группа запрашивает у организации документы и материалы, необходимые для проведения аккредитационной экспертизы."}, {"type": "p", "text": "66. По окончании проведения аккредитационной экспертизы члены экспертной группы готовят отчеты об аккредитационной экспертизе в части закрепленных за ними образовательных программ по форме, устанавливаемой Министерством образования и науки Российской Федерации  (далее - отчеты об аккредитационной экспертизе) и передают их руководителю экспертной группы. В случае выявления несоответствия образовательной программы федеральным государственным образовательным стандартам к отчету об аккредитационной экспертизе прилагаются заверенные организацией копии документов, подтверждающих указанное несоответствие."}, {"type": "p", "text": "Руководитель экспертной группы в целях подготовки заключения экспертной группы, составленного по результатам аккредитационной экспертизы по форме, устанавливаемой Министерством образования и науки Российской Федерации (далее - заключение экспертной группы по результатам аккредитационной экспертизы), осуществляет проверку отчетов членов экспертной группы."}, {"type": "p", "text": "67. По окончании проведения аккредитационной экспертизы руководитель экспертной группы готовит на основании отчетов об аккредитационной экспертизе заключение экспертной группы по результатам аккредитационной экспертизы и не позднее 3 рабочих дней после окончания проведения аккредитационной экспертизы направляет указанное заключение с приложением отчетов об аккредитационной экспертизе в уполномоченный орган посредством почтового отправления. Электронную копию заключения экспертной группы по результатам аккредитационной экспертизы, полученную методом сканирования, руководитель экспертной группы направляет по адресу электронной почты уполномоченного органа в течение 1 рабочего дня с момента его подписания."}, {"type": "p", "text": "68. Уполномоченный орган в течение 3 рабочих дней после получения заключения экспертной группы по результатам аккредитационной экспертизы направляет его копию в организацию или вручает под роспись руководителю образовательной организации, организации, осуществляющей обучение, его уполномоченному представителю либо индивидуальному предпринимателю, его уполномоченному представителю и размещает его на своем официальном сайте."}, {"type": "h4", "text": "Рассмотрение уполномоченным органом заключения\r\nэкспертной группы, составленного по результатам\r\nаккредитационной экспертизы, и принятие решения\r\nо государственной аккредитации образовательной деятельности\r\n(о переоформлении свидетельства о государственной\r\nаккредитации) либо об отказе в государственной\r\nаккредитации образовательной деятельности\r\n(в переоформлении свидетельства\r\nо государственной аккредитации)"}, {"type": "p", "text": "69. Уполномоченный орган рассматривает заключение экспертной группы по результатам аккредитационной экспертизы и принимает решение о соответствии или несоответствии содержания и качества подготовки обучающихся в организации, в том числе в каждом ее филиале, федеральным государственным образовательным стандартам в части каждого уровня образования, укрупненной группы профессий и специальностей, к которым относятся заявленные к государственной аккредитации образовательные программы."}, {"type": "p", "text": "70. На основании заключения экспертной группы уполномоченный орган с участием коллегиального органа уполномоченного органа принимает решение о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации) или об отказе в государственной аккредитации (в переоформлении свидетельства о государственной аккредитации)."}, {"type": "p", "text": "Уполномоченный орган отказывает в государственной аккредитации организации при наличии одного из следующих оснований:"}, {"type": "p", "text": "а) выявление недостоверной информации в документах, представленных организацией;"}, {"type": "p", "text": "б) наличие отрицательного заключения экспертной группы."}, {"type": "p", "text": "Решение коллегиального органа уполномоченного органа оформляется протоколом, которое носит для уполномоченного органа рекомендательный характер."}, {"type": "p", "text": "(п. 70 в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "71. Решение о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации) либо об отказе в государственной аккредитации (в переоформлении свидетельства о государственной аккредитации) оформляется распорядительным актом уполномоченного органа."}, {"type": "p", "text": "Информация о результатах предоставления уполномоченным органом государственной услуги размещается на официальном сайте уполномоченного органа."}, {"type": "p", "text": "(абзац введен Приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "72. Специалист, ответственный за рассмотрение заявления о проведении государственной аккредитации образовательной деятельности (о переоформлении свидетельства о государственной аккредитации), готовит и представляет на подпись руководителю уполномоченного органа (заместителю руководителя уполномоченного органа) проект распорядительного акта уполномоченного органа о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации) или об отказе в государственной аккредитации (в переоформлении свидетельства о государственной аккредитации)."}, {"type": "p", "text": "Распорядительный акт уполномоченного органа о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации) или об отказе в государственной аккредитации (в переоформлении свидетельства о государственной аккредитации) подписывается руководителем уполномоченного органа (заместителем руководителя уполномоченного органа)"}, {"type": "h4", "text": "Оформление свидетельства (временного свидетельства,\r\nдубликата свидетельства) о государственной аккредитации\r\nи (или) приложения (приложений) к нему"}, {"type": "p", "text": "73. Специалист, ответственный за оформление свидетельства о государственной аккредитации, в течение 7 рабочих дней со дня издания распорядительного акта уполномоченного органа о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации и (или) приложения (приложений) к нему) и в течение 3 рабочих дней со дня издания распорядительного акта уполномоченного органа о выдаче дубликата свидетельства о государственной аккредитации оформляет свидетельство (временное свидетельство, дубликат свидетельства) о государственной аккредитации и (или) приложение (приложения) к нему на бумажном носителе либо в форме электронного документа, подписанного электронной подписью в порядке, установленном Федеральным законом \"Об электронной подписи\"."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Дубликат свидетельства о государственной аккредитации оформляется на бланке свидетельства о государственной аккредитации с пометкой \"дубликат\"."}, {"type": "p", "text": "Специалист, ответственный за оформление свидетельства о государственной аккредитации, в течение 3 рабочих дней со дня издания распорядительного акта уполномоченного органа о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации и (или) приложения (приложений) к нему или о выдаче дубликата свидетельства о государственной аккредитации) обеспечивает внесение сведений в государственную информационную систему \"Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам\"."}, {"type": "h4", "text": "Вручение (направление) организации свидетельства\r\n(временного свидетельства, дубликата свидетельства)\r\nо государственной аккредитации и (или) приложения\r\n(приложений) к нему"}, {"type": "p", "text": "74. Специалист, ответственный за выдачу свидетельства о государственной аккредитации, в течение 10 рабочих дней со дня издания распорядительного акта уполномоченного органа о государственной аккредитации (о переоформлении свидетельства о государственной аккредитации, о выдаче временного свидетельства о государственной аккредитации и (или) приложения (приложений) к нему) после проверки сведений об уплате и установления факта уплаты заявителем государственной пошлины вручает уполномоченному представителю организации или направляет в адрес организации заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью в порядке, установленном Федеральным законом \"Об электронной подписи\", свидетельство (временное свидетельство) о государственной аккредитации и (или) приложение (приложения) к нему."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Специалист, ответственный за выдачу дубликата свидетельства о государственной аккредитации, в течение 5 рабочих дней со дня издания распорядительного акта уполномоченного органа о выдаче дубликата свидетельства о государственной аккредитации после проверки сведений об уплате и установления факта уплаты заявителем государственной пошлины вручает уполномоченному представителю организации или направляет в адрес организации заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью в порядке, установленном Федеральным законом \"Об электронной подписи\", дубликат свидетельства о государственной аккредитации."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Проверка сведений об уплате и установление факта уплаты заявителем государственной пошлины осуществляется через взаимодействие в порядке, установленном Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\", с использованием единой системы межведомственного электронного взаимодействия с территориальными органами Федерального казначейства."}, {"type": "p", "text": "Факт уплаты государственной пошлины организацией может также подтверждаться с использованием информации об уплате государственной пошлины, содержащейся в Государственной информационной системе о государственных и муниципальных платежах."}, {"type": "h4", "text": "Исправление допущенных опечаток и (или) ошибок\r\nв выданных в результате предоставления государственной\r\nуслуги документах"}, {"type": "p", "text": "75. В случае выявления организацией в полученном свидетельстве (временном свидетельстве, дубликате свидетельства) о государственной аккредитации и (или) в приложении (приложениях) к нему опечаток и (или) ошибок организация представляет в уполномоченный орган заявление об исправлении таких опечаток и (или) ошибок, в котором указывается полное наименование организации и реквизиты выданного уполномоченным органом свидетельства о государственной аккредитации."}, {"type": "p", "text": "Уполномоченный специалист в срок, не превышающий 3 рабочих дней с момента поступления соответствующего заявления, проводит проверку указанных в заявлении сведений."}, {"type": "p", "text": "В случае выявления допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах уполномоченный специалист осуществляет их замену в срок, не превышающий 10 рабочих дней с момента поступления соответствующего заявления."}, {"type": "h4", "text": "IV. ФОРМЫ КОНТРОЛЯ ЗА ПРЕДОСТАВЛЕНИЕМ\r\nГОСУДАРСТВЕННОЙ УСЛУГИ"}, {"type": "h4", "text": "Порядок осуществления текущего контроля за соблюдением\r\nи исполнением ответственными должностными лицами положений\r\nРегламента и иных нормативных правовых актов,\r\nустанавливающих требования к предоставлению\r\nгосударственной услуги, а также принятием ими решений"}, {"type": "p", "text": "76. Контроль исполнения установленных настоящим Регламентом административных процедур осуществляется должностными лицами уполномоченного органа, ответственными за организацию работы по предоставлению государственной услуги."}, {"type": "p", "text": "77. Специалисты уполномоченного органа, участвующие в предоставлении государственной услуги, несут персональную ответственность за полноту и качество предоставления государственной услуги, за соблюдение и исполнение положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги."}, {"type": "p", "text": "78. Ответственность специалистов уполномоченного органа, участвующих в предоставлении государственной услуги, устанавливается в их должностных регламентах в соответствии с требованиями законодательных и иных нормативных правовых актов Российской Федерации."}, {"type": "p", "text": "79. Текущий контроль за полнотой и качеством предоставления государственной услуги, соблюдением специалистами уполномоченного органа, участвующими в предоставлении государственной услуги, положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги (далее - контроль), осуществляется должностными лицами уполномоченного органа, ответственными за организацию работы по предоставлению государственной услуги (далее - должностные лица, ответственные за организацию предоставления государственной услуги)."}, {"type": "h4", "text": "Порядок и периодичность осуществления плановых\r\nи внеплановых проверок полноты и качества предоставления\r\nгосударственной услуги, в том числе порядок и формы\r\nконтроля за полнотой и качеством предоставления\r\nгосударственной услуги"}, {"type": "p", "text": "80. Текущий контроль осуществляется как в плановом порядке, так и путем проведения внеплановых контрольных мероприятий."}, {"type": "p", "text": "Текущий контроль осуществляется путем проведения должностными лицами, ответственными за организацию предоставления государственной услуги, проверок полноты и качества предоставления государственной услуги, соблюдения и исполнения положений настоящего Регламента, иных нормативных правовых актов Российской Федерации, выявления и обеспечения устранения выявленных нарушений, рассмотрения, принятия решений и подготовки ответов на обращения заявителя, содержащие жалобы на действия (бездействие) специалистов уполномоченного органа, участвующих в предоставлении государственной услуги."}, {"type": "p", "text": "Плановые проверки полноты и качества предоставления государственной услуги проводятся на основании распорядительного акта уполномоченного органа не реже одного раза в год."}, {"type": "p", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "Внеплановые проверки полноты и качества предоставления государственной услуги проводятся на основании распорядительного акта уполномоченного органа по жалобам заявителей на действия (бездействие) должностных лиц."}, {"type": "p", "text": "(абзац введен Приказом Минобрнауки России от 17.04.2017 № 354)"}, {"type": "p", "text": "81. Федеральная служба по надзору в сфере образования и науки осуществляет контроль и надзор за полнотой и качеством осуществления уполномоченными органами переданных полномочий Российской Федерации в области образования в соответствии с пунктом 2 части 7 статьи 7 Федерального закона \"Об образовании в Российской Федерации\" и пунктом 5.5 Положения о Федеральной службе по надзору в сфере образования и науки, утвержденного постановлением Правительства Российской Федерации от 15 июля 2013 г. № 594."}, {"type": "h4", "text": "Ответственность должностных лиц уполномоченного\r\nоргана за решения и действия (бездействие), принимаемые\r\n(осуществляемые) ими в ходе предоставления\r\nгосударственной услуги"}, {"type": "p", "text": "82. Должностные лица, ответственные за организацию предоставления государственной услуги, несут персональную ответственность за предоставление государственной услуги в соответствии с настоящим Регламентом и иными нормативными правовыми актами, устанавливающими требования к предоставлению государственной услуги, за обеспечение полноты и качества предоставления государственной услуги."}, {"type": "h4", "text": "Положения, характеризующие требования к порядку и формам\r\nконтроля за предоставлением государственной услуги"}, {"type": "p", "text": "83. Устанавливаются следующие требования к порядку и формам проведения контроля:"}, {"type": "p", "text": "проведение текущего контроля в форме плановых и внеплановых проверок;"}, {"type": "p", "text": "проведение планового текущего контроля не реже двух раз в год."}, {"type": "p", "text": "В ходе планового контроля проводятся комплексные и тематические проверки. При проведении комплексной проверки рассматривается предоставление государственной услуги в целом, при проведении тематической проверки - вопросы, связанные с исполнением определенной административной процедуры84. По результатам проведенных проверок в случае выявления нарушений действиями (бездействием) специалистов уполномоченного органа, участвующих в предоставлении государственной услуги, виновные лица привлекаются к ответственности в порядке, установленном законодательством Российской Федерации."}, {"type": "h4", "text": "VI. ДОСУДЕБНОЕ (ВНЕСУДЕБНОЕ) ОБЖАЛОВАНИЕ\r\nЗАЯВИТЕЛЕМ РЕШЕНИЙ И ДЕЙСТВИЙ (БЕЗДЕЙСТВИЯ) УПОЛНОМОЧЕННОГО\r\nОРГАНА, ДОЛЖНОСТНОГО ЛИЦА УПОЛНОМОЧЕННОГО ОРГАНА\r\nЛИБО ГОСУДАРСТВЕННОГО ГРАЖДАНСКОГО СЛУЖАЩЕГО"}, {"type": "p", "text": "85. Заявитель имеет право подать жалобу на решение и (или) действие (бездействие) уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего при предоставлении государственной услуги (далее - жалоба)."}, {"type": "p", "text": "86. Предметом жалобы являются в том числе следующие решения и действия (бездействие):"}, {"type": "p", "text": "1) нарушение срока регистрации запроса заявителя о предоставлении государственной услуги;"}, {"type": "p", "text": "2) нарушение срока предоставления государственной услуги;"}, {"type": "p", "text": "3) требование у заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации, для предоставления государственной услуги;"}, {"type": "p", "text": "4) отказ в приеме у заявителя документов, представление которых для предоставления государственной услуги предусмотрено нормативными правовыми актами Российской Федерации;"}, {"type": "p", "text": "5) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации;"}, {"type": "p", "text": "6) требование с заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации;"}, {"type": "p", "text": "7) отказ уполномоченного органа, должностного лица уполномоченного органа, государственного гражданского служащего в исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений."}, {"type": "p", "text": "87. Жалоба подается в уполномоченный орган в письменной форме на бумажном носителе, в том числе при личном приеме заявителя, или в электронном виде."}, {"type": "p", "text": "88. В случае если жалоба подается через представителя заявителя, также представляется документ, подтверждающий полномочия на осуществление действий от имени заявителя. В качестве документа, подтверждающего полномочия на осуществление действий от имени заявителя, может быть представлена:"}, {"type": "p", "text": "а) оформленная в соответствии с законодательством Российской Федерации доверенность (для физических лиц);"}, {"type": "p", "text": "б) оформленная в соответствии с законодательством Российской Федерации доверенность, заверенная печатью заявителя и подписанная руководителем заявителя или уполномоченным этим руководителем лицом (для юридических лиц);"}, {"type": "p", "text": "в) копия решения о назначении или об избрании либо приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени заявителя без доверенности."}, {"type": "p", "text": "89. Жалоба в письменной форме может быть также направлена по почте."}, {"type": "p", "text": "В случае подачи жалобы при личном приеме заявитель представляет документ, удостоверяющий его личность в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "В электронном виде жалоба может быть подана заявителем с использованием официального сайта уполномоченного органа, порталов государственных и муниципальных услуг."}, {"type": "p", "text": "При подаче жалобы в электронном виде документы, указанные в пункте 88 настоящего Регламента, могут быть представлены в форме электронных документов, подписанных электронной подписью, вид которой предусмотрен законодательством Российской Федерации, при этом документ, удостоверяющий личность заявителя, не требуется."}, {"type": "p", "text": "90. Жалоба должна содержать:"}, {"type": "p", "text": "а) наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо государственного гражданского служащего, решения и действия (бездействие) которых обжалуются;"}, {"type": "p", "text": "б) фамилию, имя, отчество (последнее - при наличии), сведения о месте жительства заявителя - физического лица либо наименование, сведения о месте нахождения заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ заявителю;"}, {"type": "p", "text": "в) сведения об обжалуемых решениях и действиях (бездействии) уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего;"}, {"type": "p", "text": "г) доводы, на основании которых заявитель не согласен с решением и действиями (бездействием) уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы заявителя, либо их копии."}, {"type": "p", "text": "91. В случае если принятие решения по жалобе не входит в компетенцию уполномоченного органа, в течение 3 рабочих дней со дня ее регистрации уполномоченный орган направляет жалобу в уполномоченный на ее рассмотрение орган и в письменной форме информирует заявителя о перенаправлении жалобы. При этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе."}, {"type": "p", "text": "92. Жалоба, поступившая в уполномоченный орган, подлежит рассмотрению уполномоченным на рассмотрение жалоб должностным лицом уполномоченного органа (далее - уполномоченное на рассмотрение жалоб должностное лицо)."}, {"type": "p", "text": "93. Уполномоченное на рассмотрение жалоб должностное лицо обеспечивает:"}, {"type": "p", "text": "а) прием и рассмотрение жалоб;"}, {"type": "p", "text": "б) направление жалоб в уполномоченный на их рассмотрение орган в соответствии с пунктом 91 настоящего Регламента."}, {"type": "p", "text": "94. Жалобы на решения, принятые руководителем уполномоченного органа, подаются:"}, {"type": "p", "text": "высшему должностному лицу субъекта Российской Федерации;"}, {"type": "p", "text": "в Федеральную службу по надзору в сфере образования и науки."}, {"type": "p", "text": "95. Жалоба, поступившая в уполномоченный орган, подлежит регистрации не позднее следующего рабочего дня со дня ее поступления. Жалоба рассматривается в течение 15 рабочих дней со дня ее регистрации, если более короткие сроки рассмотрения жалобы не установлены уполномоченным органом."}, {"type": "p", "text": "В случае обжалования отказа уполномоченного органа, должностного лица уполномоченного органа в приеме документов у заявителя либо в исправлении допущенных опечаток и (или) ошибок или в случае обжалования нарушения установленного срока таких исправлений жалоба рассматривается в течение 5 рабочих дней со дня ее регистрации."}, {"type": "p", "text": "96. Оснований для приостановления рассмотрения жалобы законодательством Российской Федерации не предусмотрено."}, {"type": "p", "text": "97. По результатам рассмотрения жалобы уполномоченный орган принимает одно из следующих решений:"}, {"type": "p", "text": "1) удовлетворяет жалобу, в том числе в форме отмены принятого решения, исправления допущенных уполномоченным органом опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах, возврата заявителю денежных средств, взимание которых не предусмотрено нормативными правовыми актами Российской Федерации, а также в иных формах, предусмотренных законодательством Российской Федерации;"}, {"type": "p", "text": "2) отказывает в удовлетворении жалобы."}, {"type": "p", "text": "98. При удовлетворении жалобы уполномоченный орган принимает исчерпывающие меры по устранению выявленных нарушений, в том числе по выдаче заявителю результата государственной услуги, не позднее 5 рабочих дней со дня принятия решения, указанного в пункте 97 настоящего Регламента, если иное не установлено законодательством Российской Федерации."}, {"type": "p", "text": "99. Ответ по результатам рассмотрения жалобы подписывается уполномоченным на рассмотрение жалоб должностным лицом."}, {"type": "p", "text": "100. Ответ по результатам рассмотрения жалобы направляется заявителю не позднее дня, следующего за днем принятия решения, указанного в пункте 97 настоящего Регламента, в письменной форме."}, {"type": "p", "text": "По желанию заявителя ответ по результатам рассмотрения жалобы может быть представлен не позднее дня, следующего за днем принятия решения, указанного в пункте 97 Регламента, в форме электронного документа, подписанного электронной подписью уполномоченного на рассмотрение жалоб должностного лица, вид которой установлен законодательством Российской Федерации."}, {"type": "p", "text": "101. В ответе по результатам рассмотрения жалобы указываются:"}, {"type": "p", "text": "а) наименование органа, предоставляющего государственную услугу, рассмотревшего жалобу, должность, фамилия, имя, отчество (при наличии) его должностного лица, принявшего решение по жалобе;"}, {"type": "p", "text": "б) номер, дата, место принятия решения, включая сведения о должностном лице, решение или действие (бездействие) которого обжалуется;"}, {"type": "p", "text": "в) фамилия, имя, отчество (при наличии) или наименование заявителя;"}, {"type": "p", "text": "г) основания для принятия решения по жалобе;"}, {"type": "p", "text": "д) принятое по жалобе решение;"}, {"type": "p", "text": "е) в случае, если жалоба признана обоснованной, - сроки устранения выявленных нарушений, в том числе срок предоставления результата государственной услуги;"}, {"type": "p", "text": "ж) сведения о порядке обжалования принятого по жалобе решения."}, {"type": "p", "text": "102. Уполномоченный орган отказывает в удовлетворении жалобы в следующих случаях:"}, {"type": "p", "text": "а) наличие вступившего в законную силу решения суда, арбитражного суда по жалобе о том же предмете и по тем же основаниям;"}, {"type": "p", "text": "б) подача жалобы лицом, полномочия которого не подтверждены в порядке, установленном законодательством Российской Федерации;"}, {"type": "p", "text": "в) наличие решения по жалобе, принятого ранее в отношении того же заявителя и по тому же предмету жалобы."}, {"type": "p", "text": "103. Уполномоченный орган вправе оставить жалобу без ответа в следующих случаях:"}, {"type": "p", "text": "а) наличие в жалобе нецензурных либо оскорбительных выражений, угроз жизни, здоровью и имуществу должностного лица, а также членов его семьи;"}, {"type": "p", "text": "б) отсутствие возможности прочитать какую-либо часть текста жалобы, фамилию, имя, отчество (при наличии) и (или) почтовый адрес заявителя, указанные в жалобе."}, {"type": "p", "text": "104. Заявитель имеет право обжаловать решение уполномоченного органа по жалобе в досудебном (внесудебном) порядке."}, {"type": "p", "text": "Обжалование решения уполномоченного органа по жалобе (далее - обжалование) подается непосредственно руководителю уполномоченного органа."}, {"type": "p", "text": "Подача и рассмотрение обжалования осуществляются в порядке и в сроки, предусмотренные настоящим разделом при подаче и рассмотрении жалобы, при этом обжалование рассматривается непосредственно руководителем уполномоченного органа."}, {"type": "p", "text": "По результатам рассмотрения обжалования руководитель уполномоченного органа принимает одно из следующих решений:"}, {"type": "p", "text": "удовлетворяет жалобу;"}, {"type": "p", "text": "отказывает в удовлетворении жалобы."}, {"type": "p", "text": "105. Решение по жалобе, принятое руководителем уполномоченного органа, может быть обжаловано в судебном порядке."}, {"type": "p", "text": "106. Заявитель имеет право на получение информации и документов, необходимых для обоснования и рассмотрения жалобы."}, {"type": "p", "text": "107. Порядок подачи и рассмотрения жалобы размещается на информационных стендах в уполномоченном органе, официальном сайте уполномоченного органа, порталах государственных и муниципальных услуг."}, {"type": "p", "text": "108. В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения, предусмотренного статьей 5.63 Кодекса Российской Федерации об административных правонарушениях, или признаков состава преступления должностное лицо, уполномоченное на рассмотрение жалоб, незамедлительно направляет соответствующие материалы в органы прокуратуры."}, {"type": "footer2", "text": "Приложение № 1"}, {"type": "footer2", "text": "к Административному регламенту\r\nпредоставления органами государственной\r\nвласти субъектов Российской Федерации,\r\nосуществляющими переданные полномочия\r\nРоссийской Федерации в сфере\r\nобразования, государственной услуги\r\nпо государственной аккредитации\r\nобразовательной деятельности,\r\nутвержденному приказом\r\nМинистерства образования\r\nи науки Российской Федерации\r\nот 29 октября 2014 г. № 1398"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ\r\nФЕДЕРАЦИИ, ОСУЩЕСТВЛЯЮЩИХ ПЕРЕДАННЫЕ ПОЛНОМОЧИЯ РОССИЙСКОЙ\r\nФЕДЕРАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ, ПРЕДОСТАВЛЯЮЩИХ\r\nГОСУДАРСТВЕННУЮ УСЛУГУ ПО ГОСУДАРСТВЕННОЙ АККРЕДИТАЦИИ\r\nОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ, ИНФОРМАЦИЯ О МЕСТЕ\r\nНАХОЖДЕНИЯ, АДРЕСАХ ЭЛЕКТРОННОЙ ПОЧТЫ, ОФИЦИАЛЬНЫХ\r\nСАЙТАХ В СЕТИ \"ИНТЕРНЕТ\", ТЕЛЕФОНАХ И ГРАФИКАХ\r\nРАБОТЫ УКАЗАННЫХ ОРГАНОВ?"}, {"type": "h4", "text": "(в ред. Приказа Минобрнауки России от 17.04.2017 № 354)"}, {"type": "footer2", "text": "Приложение № 2"}, {"type": "footer2", "text": "к Административному регламенту\r\nпредоставления органами государственной\r\nвласти субъектов Российской Федерации,\r\nосуществляющими переданные полномочия\r\nРоссийской Федерации в сфере\r\nобразования, государственной услуги\r\nпо государственной аккредитации\r\nобразовательной деятельности,\r\nутвержденному приказом\r\nМинистерства образования\r\nи науки Российской Федерации\r\nот 29 октября 2014 г. № 1398"}, {"type": "h4", "text": "БЛОК-СХЕМА\r\nПОСЛЕДОВАТЕЛЬНОСТИ ДЕЙСТВИЙ ПРИ ПРЕДОСТАВЛЕНИИ\r\nГОСУДАРСТВЕННОЙ УСЛУГИ"}, {"type": "h4", "text": "Прием, регистрация заявления о проведении государственной\r\nаккредитации образовательной деятельности (о переоформлении\r\nсвидетельства о государственной аккредитации, о выдаче\r\nвременного свидетельства о государственной аккредитации\r\nили о выдаче дубликата свидетельства о государственной\r\nаккредитации) и прилагаемых к нему документов"}, {"type": "h4", "text": "Взаимодействие с иными органами государственной власти,\r\nнаправление межведомственных запросов в указанные органы\r\nдля получения сведений, которые находятся в распоряжении\r\nуказанных государственных органов"}, {"type": "p", "text": ""}, {"type": "h4", "text": "Рассмотрение заявления о проведении государственной\r\nаккредитации образовательной деятельности (о переоформлении\r\nсвидетельства о государственной аккредитации, о выдаче\r\nвременного свидетельства о государственной аккредитации\r\nили о выдаче дубликата свидетельства о государственной\r\nаккредитации) и прилагаемых к нему документов и проверка\r\nсоответствия организации соответствующим требованиям\r\nи представленных ею документов"}, {"type": "h4", "text": "Принятие заявления о проведении государственной\r\nаккредитации образовательной деятельности (о переоформлении\r\nсвидетельства о государственной аккредитации, о выдаче\r\nвременного свидетельства о государственной аккредитации\r\nили о выдаче дубликата свидетельства о государственной\r\nаккредитации) и прилагаемых к нему документов\r\nк рассмотрению по существу"}, {"type": "h4", "text": "Принятие решения о переоформлении свидетельства\r\nо государственной аккредитации в соответствии с подпунктами\r\n\"а\", \"в\" - \"д\" пункта 78, пунктами 78.1 и 78.2 Положения\r\nо государственной аккредитации образовательной\r\nдеятельности, о выдаче временного свидетельства\r\nо государственной аккредитации, о выдаче дубликата\r\nсвидетельства о государственной аккредитации\r\nи приложения (приложений) к ним"}, {"type": "h4", "text": "Проведение аккредитационной экспертизы"}, {"type": "h4", "text": "Рассмотрение уполномоченным органом заключения экспертной\r\nгруппы, составленного по результатам аккредитационной\r\nэкспертизы, и принятие решения о государственной\r\nаккредитации образовательной деятельности (о переоформлении\r\nсвидетельства о государственной аккредитации)\r\nлибо об отказе в государственной аккредитации\r\nобразовательной деятельности (в переоформлении\r\nсвидетельства о государственной аккредитации)"}, {"type": "p", "text": ""}]