[{"type": "h2", "text": "О ПОДГОТОВКЕ И ПРЕДСТАВЛЕНИИ\nДОКЛАДОВ О ЛИЦЕНЗИРОВАНИИ ОТДЕЛЬНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ,\r\nПОКАЗАТЕЛЯХ МОНИТОРИНГА ЭФФЕКТИВНОСТИ ЛИЦЕНЗИРОВАНИЯ\nИ МЕТОДИКЕ ЕГО ПРОВЕДЕНИЯ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 5 мая 2012 года № 467\r\n(в ред. Постановлений Правительства РФ от 25.02.2014 № 145, от 28.10.2015 № 1149,\r\nот 13.09.2016 № 910)", "accordion": ""}, {"type": "p", "text": "В соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила подготовки и представления докладов о лицензировании отдельных видов деятельности."}, {"type": "p", "text": "2. Федеральным органам исполнительной власти, органам исполнительной власти субъектов Российской Федерации, осуществляющим лицензирование конкретных видов деятельности, организовать подготовку докладов в соответствии с Правилами, утвержденными настоящим постановлением."}, {"type": "p", "text": "3. Реализация настоящего постановления осуществляется федеральными органами исполнительной власти в пределах установленной численности работников их центральных аппаратов, территориальных органов и бюджетных ассигнований, предусмотренных федеральным органам исполнительной власти в федеральном бюджете на соответствующий год на руководство и управление в сфере установленных функций."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nВ.ПУТИН"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 5 мая 2012 г. № 467"}, {"type": "h4", "text": "ПРАВИЛА\r\nПОДГОТОВКИ И ПРЕДСТАВЛЕНИЯ ДОКЛАДОВ О ЛИЦЕНЗИРОВАНИИ\r\nОТДЕЛЬНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ\r\n(в ред. Постановлений Правительства РФ от 25.02.2014 № 145,\r\nот 28.10.2015 № 1149, от 13.09.2016 № 910)"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок подготовки и представления докладов о лицензировании отдельных видов деятельности (далее - доклады)."}, {"type": "p", "text": "2. Доклады подготавливаются ежегодно по итогам своей деятельности:"}, {"type": "p", "text": "а) федеральными органами исполнительной власти, уполномоченными на осуществление лицензирования отдельных видов деятельности;"}, {"type": "p", "text": "б) органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление лицензирования отдельных видов деятельности на территории субъекта Российской Федерации, в части осуществления полномочий Российской Федерации, переданных субъектам Российской Федерации;"}, {"type": "p", "text": "в) органами исполнительной власти субъектов Российской Федерации, осуществляющими лицензирование заготовки, хранения, переработки и реализации лома черных металлов, цветных металлов, а также лицензирование деятельности по управлению многоквартирными домами."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 13.09.2016 № 910)"}, {"type": "p", "text": "3. В доклады включаются сведения об организации и проведении лицензирования отдельных видов деятельности и его эффективности по перечню согласно приложению № 1 по следующим разделам:"}, {"type": "p", "text": "а) состояние нормативно-правового регулирования в области лицензирования конкретных видов деятельности;"}, {"type": "p", "text": "б) организация и осуществление лицензирования конкретных видов деятельности;"}, {"type": "p", "text": "в) организация деятельности по контролю за осуществлением переданных субъектам Российской Федерации полномочий по лицензированию (только для федеральных органов исполнительной власти, осуществляющих контроль за исполнением переданных субъектам Российской Федерации полномочий по лицензированию конкретных видов деятельности);"}, {"type": "p", "text": "г) анализ и оценка эффективности лицензирования конкретных видов деятельности;"}, {"type": "p", "text": "д) выводы и предложения по осуществлению лицензирования конкретных видов деятельности."}, {"type": "p", "text": "4. Сведения, включенные в доклад, должны соответствовать данным, содержащимся в форме федерального статистического наблюдения об осуществлении лицензирования отдельных видов деятельности."}, {"type": "p", "text": "(п. 4 в ред. Постановления Правительства РФ от 28.10.2015 № 1149)"}, {"type": "p", "text": "5. При подготовке докладов используются данные мониторинга эффективности лицензирования, проводимого в соответствии с методикой согласно приложению № 2, а также данные социологических опросов юридических лиц и индивидуальных предпринимателей, предложения экспертных и научных организаций."}, {"type": "p", "text": "6. Доклады подписываются руководителями органов исполнительной власти, указанных в пункте 2 настоящих Правил."}, {"type": "p", "text": "7. Орган исполнительной власти субъекта Российской Федерации, уполномоченный на осуществление лицензирования конкретного вида деятельности на территории субъекта Российской Федерации в части осуществления полномочий Российской Федерации, переданных субъекту Российской Федерации, представляет доклад в федеральный орган исполнительной власти, осуществляющий контроль за исполнением переданных полномочий."}, {"type": "p", "text": "8. В Министерство экономического развития Российской Федерации представляются доклады:"}, {"type": "p", "text": "федеральными органами исполнительной власти - с указанием сведений отдельно по каждому виду лицензирования, а также сведений о лицензировании конкретного вида деятельности, полномочия по осуществлению которого переданы субъектам Российской Федерации;"}, {"type": "p", "text": "органами исполнительной власти субъектов Российской Федерации, осуществляющими лицензирование заготовки, хранения, переработки и реализации лома черных металлов, а также лицензирование деятельности по управлению многоквартирными домами, цветных металлов, а также лицензирование деятельности по управлению многоквартирными домами, - в отношении лицензируемых видов деятельности."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 13.09.2016 № 910)"}, {"type": "p", "text": "9. Доклады представляются в Министерство экономического развития Российской Федерации до 15 марта года, следующего за отчетным годом, в электронной форме посредством государственной автоматизированной информационной системы \"Управление\"."}, {"type": "p", "text": "(п. 9 в ред. Постановления Правительства РФ от 28.10.2015 № 1149)"}, {"type": "p", "text": "10. Министерство экономического развития Российской Федерации подготавливает сводный доклад за отчетный год и представляет его в Правительство Российской Федерации до 1 июня года, следующего за отчетным годом."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.10.2015 № 1149)"}, {"type": "p", "text": "11. Сведения, содержащиеся в докладах, являются открытыми, общедоступными и размещаются на официальных сайтах федеральных органов исполнительной власти и их территориальных органов, органов исполнительной власти субъектов Российской Федерации в информационно-телекоммуникационной сети \"Интернет\", за исключением сведений, распространение которых ограничено или запрещено в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 1"}, {"type": "footer2", "text": "к Правилам подготовки и представления\r\nдокладов о лицензировании\r\nотдельных видов деятельности"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nСВЕДЕНИЙ, ВКЛЮЧАЕМЫХ В ДОКЛАДЫ О ЛИЦЕНЗИРОВАНИИ\r\nОТДЕЛЬНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ"}, {"type": "p", "text": "1. В разделе \"Состояние нормативно-правового регулирования в области лицензирования конкретных видов деятельности\" - данные анализа нормативных правовых актов, регламентирующих деятельность лицензирующих органов и их должностных лиц по осуществлению лицензирования отдельных видов деятельности, конкретизирующих содержание лицензионных требований, являющихся объектом лицензионного контроля, устанавливающих формы документов, используемых при лицензировании, а также сведения об опубликовании указанных нормативных правовых актов на официальных сайтах лицензирующего органа в информационно-телекоммуникационной сети \"Интернет\"."}, {"type": "p", "text": "2. В разделе \"Организация и осуществление лицензирования конкретных видов деятельности\":"}, {"type": "p", "text": "а) сведения об организационной структуре лицензирующего органа и о распределении полномочий между структурными подразделениями, осуществляющими лицензирование;"}, {"type": "p", "text": "б) сведения об организации и осуществлении лицензирования конкретных видов деятельности, в том числе в электронной форме;"}, {"type": "p", "text": "в) сведения об организации межведомственного взаимодействия при осуществлении лицензирования конкретных видов деятельности, включая перечень запрашиваемых в порядке межведомственного взаимодействия документов, в том числе о среднем сроке ответа на межведомственный запрос;"}, {"type": "p", "text": "г) сведения об организации взаимодействия в электронной форме с соискателями лицензии (лицензиатами) в рамках полномочий по лицензированию конкретных видов деятельности;"}, {"type": "p", "text": "д) сведения о проведении проверок соискателей лицензии (лицензиатов), в том числе проведенных совместно с органами государственного контроля (надзора);"}, {"type": "p", "text": "е) сведения о квалификации работников, осуществляющих лицензирование конкретных видов деятельности, и о мероприятиях по повышению квалификации этих работников;"}, {"type": "p", "text": "ж) сведения о способах проведения и показателях методической работы с лицензиатами, направленной на предотвращение ими нарушений лицензионных требований."}, {"type": "p", "text": "3. В разделе \"Организация деятельности по контролю за осуществлением переданных субъектам Российской Федерации полномочий по лицензированию\" (для докладов федеральных органов исполнительной власти, осуществляющих контроль за исполнением субъектами Российской Федерации переданных полномочий Российской Федерации по лицензированию конкретных видов деятельности):"}, {"type": "p", "text": "а) описание мероприятий, осуществляемых в рамках контроля за исполнением переданных полномочий по лицензированию конкретных видов деятельности;"}, {"type": "p", "text": "б) оценка эффективности мероприятий, осуществляемых в рамках контроля за исполнением переданных полномочий по лицензированию конкретных видов деятельности;"}, {"type": "p", "text": "в) описание примеров лучшей и худшей региональной практики осуществления лицензирования конкретных видов деятельности с учетом результатов анализа показателей оценки эффективности лицензирования конкретных видов деятельности;"}, {"type": "p", "text": "г) перечень субъектов Российской Федерации, не представивших доклады."}, {"type": "p", "text": "4. В разделе \"Анализ и оценка эффективности лицензирования конкретных видов деятельности\" - данные анализа и оценки:"}, {"type": "p", "text": "а) показателей эффективности лицензирования отдельных видов деятельности (значения указанных показателей за отчетный год анализируются в сравнении со значениями показателей за предшествующий год, и в случае существенного (более 10 процентов) отклонения этих значений в отчетном году указываются причины таких отклонений);"}, {"type": "p", "text": "б) наиболее распространенных причин отказа в предоставлении лицензии, переоформлении лицензии, продлении срока действия лицензии в случаях, предусмотренных законодательством Российской Федерации;"}, {"type": "p", "text": "в) наиболее распространенных нарушений, приведших к вынесению административных наказаний, приостановлению действия лицензии и аннулированию лицензии;"}, {"type": "p", "text": "г) наиболее существенных случаев причинения вреда жизни и здоровью граждан, животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также возникновения чрезвычайных ситуаций техногенного характера, произошедших по причине нарушения лицензионных требований, и действий лицензирующего органа, направленных на предотвращение аналогичных случаев в будущем;"}, {"type": "p", "text": "д) сведений об используемой лицензирующим органом системе мониторинга случаев причинения лицензиатами вреда жизни и здоровью граждан, животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также возникновения чрезвычайных ситуаций техногенного характера, связанных с деятельностью лицензиатов;"}, {"type": "p", "text": "е) сведений об оспаривании в суде оснований и результатов проведения лицензирующими органами мероприятий по контролю за деятельностью лицензиатов, сведений об оспаривании результатов рассмотрения заявлений лицензиатов (количество удовлетворенных судом исков, наиболее распространенные основания для удовлетворения обращений истцов, меры реагирования, принятые в отношении должностных лиц лицензирующих органов)."}, {"type": "p", "text": "5. В разделе \"Выводы и предложения по осуществлению лицензирования конкретных видов деятельности\" - выводы и предложения по осуществлению лицензирования конкретных видов деятельности, по совершенствованию нормативно-правового регулирования лицензирования конкретных видов деятельности, а также при необходимости иные предложения, связанные с осуществлением лицензирования конкретных видов деятельности, направленные на повышение эффективности лицензирования и сокращение административных ограничений в деятельности лицензиатов, включая оценку целесообразности сохранения режима лицензирования для регулирования конкретных видов деятельности."}, {"type": "p", "text": "6. Сведения, указанные в пунктах 1 - 4 настоящего перечня приводятся по каждому из лицензируемых видов деятельности."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 2"}, {"type": "footer2", "text": "к Правилам подготовки и представления\r\nдокладов о лицензировании\r\nотдельных видов деятельности"}, {"type": "h4", "text": "МЕТОДИКА\r\nПРОВЕДЕНИЯ МОНИТОРИНГА ЭФФЕКТИВНОСТИ ЛИЦЕНЗИРОВАНИЯ\r\n(в ред. Постановления Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "1. Настоящая методика определяет порядок проведения мониторинга эффективности лицензирования отдельных видов деятельности (далее - мониторинг), осуществляемого уполномоченными федеральными органами исполнительной власти и органами исполнительной власти субъектов Российской Федерации (далее - лицензирующие органы)."}, {"type": "p", "text": "2. Мониторинг представляет собой систему наблюдения, анализа, оценки и прогноза эффективности осуществления лицензирования отдельных видов деятельности."}, {"type": "p", "text": "3. Эффективность лицензирования отдельных видов деятельности заключается в достижении лицензирующими органами значений показателей эффективности лицензирования конкретных видов деятельности."}, {"type": "p", "text": "4. Мониторинг осуществляется на основании сбора, обработки и анализа следующих документов и сведений:"}, {"type": "p", "text": "а) приказы (распоряжения) о проведении проверок соискателей лицензии и лицензиатов, заявления о согласовании с органами прокуратуры проведения внеплановых выездных проверок юридических лиц и индивидуальных предпринимателей;"}, {"type": "p", "text": "б) документы, полученные в результате проведенных за отчетный период проверок соискателей лицензии и лицензиатов, в том числе мероприятий по лицензионному контролю, выполненных в процессе проверок (акты проверок, заключения экспертиз, материалы расследований, протоколы исследований (испытаний, измерений), материалы рассмотрения дел об административных правонарушениях, а также иные документы, необходимые для проведения проверок соискателей лицензии и лицензиатов);"}, {"type": "p", "text": "в) заявления и обращения юридических лиц, индивидуальных предпринимателей и граждан, органов государственной власти и органов местного самоуправления, средств массовой информации, поступающие по вопросам лицензирования конкретных видов деятельности;"}, {"type": "p", "text": "г) документы, подтверждающие наличие случаев смерти, заболеваний (отравлений, несчастных случаев) людей, животных и растений, загрязнения окружающей среды, причинения вреда объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также возникновение чрезвычайных ситуаций техногенного характера, связанных с деятельностью лицензиатов;"}, {"type": "p", "text": "д) документы, подтверждающие выполнение лицензиатами предписаний, постановлений лицензирующих органов по результатам проведенных проверок;"}, {"type": "p", "text": "е) результаты независимых исследований качества и доступности результатов лицензируемой деятельности, проводимых объединениями предпринимателей, общественными, экспертными и научными организациями;"}, {"type": "p", "text": "ж) сведения о результатах рассмотрения исков, связанных с осуществлением лицензирования конкретных видов деятельности, в судебных органах."}, {"type": "p", "text": "5. На основании указанных в пункте 4 настоящей методики документов и сведений готовятся материалы по расчету, анализу и оценке следующих показателей эффективности лицензирования (далее - данные мониторинга):"}, {"type": "p", "text": "а) доля обращений и (или) заявлений о предоставлении, переоформлении, продлении срока действия лицензии (в случае, если продление срока действия лицензии предусмотрено законодательством Российской Федерации), прекращении действия лицензии, о выдаче дубликата, копии лицензии, полученных лицензирующим органом в электронной форме (в процентах от общего числа обращений и (или) заявлений соответственно);"}, {"type": "p", "text": "б) доля обращений и (или) заявлений о предоставлении, переоформлении, продлении срока действия лицензии (в случае, если продление срока действия лицензии предусмотрено законодательством Российской Федерации), прекращении действия лицензии, о выдаче дубликата, копии лицензии, полученных лицензирующим органом на бумажном носителе (в процентах от общего числа обращений и (или) заявлений соответственно);"}, {"type": "p", "text": "в) доля решений об отказе в предоставлении, переоформлении, продлении срока действия лицензии (в случаях, если продление срока действия лицензии предусмотрено законодательством Российской Федерации), отмененных судом (в процентах от общего количества принятых решений о предоставлении, переоформлении, продлении срока действия лицензии (в случаях, если продление срока действия лицензии предусмотрено законодательством Российской Федерации);"}, {"type": "p", "text": "г) средний срок рассмотрения заявления о предоставлении лицензии;"}, {"type": "p", "text": "д) доля заявлений о предоставлении лицензии, рассмотренных в установленные законодательством Российской Федерации сроки (в процентах от общего числа заявлений соответственно);"}, {"type": "p", "text": "е) средний срок рассмотрения заявления о переоформлении и продлении срока действия лицензии (в случаях, если продление срока действия лицензии предусмотрено законодательством Российской Федерации);"}, {"type": "p", "text": "ж) доля заявлений о переоформлении лицензии или продлении срока действия лицензии (в случаях, если продление срока действия лицензии предусмотрено законодательством Российской Федерации), рассмотренных в установленные законодательством сроки (в процентах от общего числа заявлений);"}, {"type": "p", "text": "з) доля заявлений лицензирующего органа, направленных в органы прокуратуры, о согласовании проведения внеплановых выездных проверок, в согласовании которых было отказано (в процентах от общего числа заявлений лицензирующего органа, направленных в органы прокуратуры);"}, {"type": "p", "text": "и) доля решений суда об удовлетворении заявлений лицензирующего органа об административном приостановлении деятельности лицензиата (в процентах от общего числа обращений лицензирующего органа в суд с заявлениями об административном приостановлении деятельности лицензиатов);"}, {"type": "p", "text": "к) доля решений суда об удовлетворении заявлений лицензирующего органа об аннулировании лицензии (в процентах от общего числа обращений лицензирующего органа в суд с заявлениями об аннулировании лицензий);"}, {"type": "p", "text": "л) доля проверок, проведенных лицензирующим органом, результаты которых признаны недействительными (в процентах от общего числа проведенных проверок);"}, {"type": "p", "text": "м) доля проверок, проведенных лицензирующим органом с нарушением требований законодательства Российской Федерации о порядке их проведения, по результатам выявления которых к должностным лицам применены меры дисциплинарного и административного наказания (в процентах от общего числа проведенных проверок);"}, {"type": "p", "text": "н) доля лицензиатов, в отношении которых лицензирующим органом были проведены проверки (в процентах от общего количества лицензиатов);"}, {"type": "p", "text": "о) среднее количество проверок, проведенных в отношении одного лицензиата за отчетный период;"}, {"type": "p", "text": "п) доля проверок, по итогам которых выявлены правонарушения (в процентах от общего числа проведенных плановых и внеплановых проверок);"}, {"type": "p", "text": "р) количество грубых нарушений лицензионных требований, выявленных по результатам проверок лицензиатов;"}, {"type": "p", "text": "с) количество грубых нарушений лицензионных требований, повлекших причинение вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, возникновение чрезвычайных ситуаций техногенного характера, выявленных по результатам проверок (по видам вреда);"}, {"type": "p", "text": "т) доля проверок, по итогам которых по фактам выявленных нарушений наложены административные наказания (в процентах от общего числа проверок, по итогам которых выявлены правонарушения);"}, {"type": "p", "text": "у) доля предписаний, выданных в рамках лицензионного контроля, не исполненных после истечения срока, установленного в предписаниях (в процентах от общего числа проверок, по результатам которых выявлены нарушения лицензионных требований);"}, {"type": "p", "text": "ф) отношение суммы взысканных (уплаченных) административных штрафов к общей сумме наложенных административных штрафов (в процентах);"}, {"type": "p", "text": "х) средний размер наложенного административного штрафа в том числе на должностных лиц и юридических лиц (в тыс. рублей);"}, {"type": "p", "text": "(пп. \"х\" введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "ц) доля проведенных внеплановых проверок (в процентах от общего количества проведенных проверок);"}, {"type": "p", "text": "(пп. \"ц\" введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "ч) доля нарушений лицензионных требований, выявленных по результатам проведения внеплановых проверок (в процентах от общего числа правонарушений, выявленных по результатам проверок);"}, {"type": "p", "text": "(пп. \"ч\" введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "ш) доля лицензиатов, в деятельности которых выявлены нарушения по результатам проведения проверок (в процентах от общей численности проверенных лиц);"}, {"type": "p", "text": "(пп. \"ш\" введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "щ) доля решений, принятых лицензирующим органом по результатам рассмотрения заявлений о представлении, продлении срока действия, переоформлении, прекращении действия, а также о выдаче дубликата или копии лицензии и предоставленных заявителю в электронной форме (в процентах от общего количества заявлений)."}, {"type": "p", "text": "(пп. \"щ\" введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "6. Данные мониторинга включаются лицензирующими органами в доклады о лицензировании отдельных видов деятельности."}, {"type": "p", "text": "7. Данные мониторинга используются лицензирующими органами при планировании и осуществлении своей деятельности, при формировании заявок на выделение необходимых финансовых средств, подготовке предложений по совершенствованию нормативно-правового обеспечения лицензирования."}]