[{"type": "h2", "text": "О ЛИЦЕНЗИРОВАНИИ ДЕЯТЕЛЬНОСТИ ПРЕДПРИЯТИЙ,\r\nУЧРЕЖДЕНИЙ И ОРГАНИЗАЦИЙ ПО ПРОВЕДЕНИЮ РАБОТ,\r\nСВЯЗАННЫХ С ИСПОЛЬЗОВАНИЕМ СВЕДЕНИЙ, СОСТАВЛЯЮЩИХ ГОСУДАРСТВЕННУЮ ТАЙНУ,\r\nСОЗДАНИЕМ СРЕДСТВ ЗАЩИТЫ ИНФОРМАЦИИ,\r\nА ТАКЖЕ С ОСУЩЕСТВЛЕНИЕМ МЕРОПРИЯТИЙ\r\nИ (ИЛИ) ОКАЗАНИЕМ УСЛУГ ПО ЗАЩИТЕ ГОСУДАРСТВЕННОЙ ТАЙНЫ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 15 апреля 1995 г. №333\r\n(в ред. Постановлений Правительства РФ от 23.04.1996 № 509, от 30.04.1997 № 513, от 29.07.1998 № 854,\r\nот 03.10.2002 № 731, от 17.12.2004 № 807, от 26.01.2007 № 50, от 22.05.2008 № 384, от 31.03.2010 № 200,\r\nот 24.09.2010 № 749, от 03.11.2011 № 898, от 05.05.2012 № 445, от 24.12.2014 № 1469)", "accordion": ""}, {"type": "p", "text": "В соответствии с Законом Российской Федерации \"О государственной тайне\" и в целях установления порядка допуска предприятий, учреждений и организаций к проведению работ, связанных с использованием сведений, составляющих государственную тайну, созданием средств защиты информации, а также с осуществлением мероприятий и (или) оказанием услуг по защите государственной тайны, Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить Положение о лицензировании деятельности предприятий, учреждений и организаций по проведению работ, связанных с использованием сведений, составляющих государственную тайну, созданием средств защиты информации, а также с осуществлением мероприятий и (или) оказанием услуг по защите государственной тайны (прилагается)."}, {"type": "p", "text": "2. Утратил силу. - Постановление Правительства РФ от 26.01.2007  № 50."}, {"type": "p", "text": "3. Федеральной службе безопасности Российской Федерации, Государственной технической комиссии при Президенте Российской Федерации, Федеральному агентству правительственной связи и информации при Президенте Российской Федерации, Службе внешней разведки Российской Федерации совместно с заинтересованными министерствами и ведомствами Российской Федерации в 3-месячный срок разработать комплекс мер организационного, материально-технического и иного характера, необходимых для осуществления лицензирования деятельности предприятий, организаций и учреждений по проведению работ, связанных с использованием сведений, составляющих государственную тайну."}, {"type": "p", "text": "4. Установить, что предприятия, учреждения и организации, допущенные к моменту принятия настоящего Постановления к работам, связанным с использованием сведений, составляющих государственную тайну, могут осуществлять эти работы в течение 1995 года."}, {"type": "footer1", "text": "Председатель Правительства Российской Федерации\r\nВ.ЧЕРНОМЫРДИН"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждено\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 15 апреля 1995 г. № 333"}, {"type": "h4", "text": "ПОЛОЖЕНИЕ\r\nО ЛИЦЕНЗИРОВАНИИ ДЕЯТЕЛЬНОСТИ ПРЕДПРИЯТИЙ,\r\nУЧРЕЖДЕНИЙ И ОРГАНИЗАЦИЙ ПО ПРОВЕДЕНИЮ РАБОТ, СВЯЗАННЫХ С ИСПОЛЬЗОВАНИЕМ СВЕДЕНИЙ,\r\nСОСТАВЛЯЮЩИХ ГОСУДАРСТВЕННУЮ ТАЙНУ, СОЗДАНИЕМ СРЕДСТВ ЗАЩИТЫ ИНФОРМАЦИИ,\r\nА ТАКЖЕ С ОСУЩЕСТВЛЕНИЕМ МЕРОПРИЯТИЙ\r\nИ (ИЛИ) ОКАЗАНИЕМ УСЛУГ ПО ЗАЩИТЕ ГОСУДАРСТВЕННОЙ ТАЙНЫ"}, {"type": "h4", "text": "(в ред. Постановлений Правительства РФ от 23.04.1996 № 509, от 30.04.1997 № 513, от 29.07.1998 № 854, от 03.10.2002 № 731, от 17.12.2004 № 807, от 26.01.2007 № 50, от 22.05.2008 № 384,от 31.03.2010 № 200, от 24.09.2010 № 749, от 03.11.2011 № 898, от 05.05.2012 № 445, от 24.12.2014 № 1469)"}, {"type": "p", "text": "1. Настоящее Положение устанавливает порядок лицензирования деятельности предприятий, учреждений и организаций независимо от их организационно-правовых форм (далее именуются - предприятия) по проведению работ, связанных с использованием сведений, составляющих государственную тайну, созданием средств защиты информации, а также с осуществлением мероприятий и (или) оказанием услуг по защите государственной тайны."}, {"type": "p", "text": "Лицензия является официальным документом, который разрешает осуществление на определенных условиях конкретного вида деятельности в течение установленного срока. Лицензия действительна на всей территории Российской Федерации, а также в учреждениях Российской Федерации, находящихся за границей."}, {"type": "p", "text": "2. Органами, уполномоченными на ведение лицензионной деятельности, являются:"}, {"type": "p", "text": "по допуску предприятий к проведению работ, связанных с использованием сведений, составляющих государственную тайну, - Федеральная служба безопасности Российской Федерации и ее территориальные органы (на территории Российской Федерации), Служба внешней разведки Российской Федерации (за рубежом);"}, {"type": "p", "text": "на право проведения работ, связанных с созданием средств защиты информации, - Федеральная служба по техническому и экспортному контролю, Служба внешней разведки Российской Федерации, Министерство обороны Российской Федерации, Федеральная служба безопасности Российской Федерации (в пределах их компетенции) (в ред. Постановлений Правительства РФ от 30.04.1997 № 513, от 29.07.1998 № 854, от 17.12.2004 № 807, от 31.03.2010 № 200);"}, {"type": "p", "text": "на право осуществления мероприятий и (или) оказания услуг в области защиты государственной тайны - Федеральная служба безопасности Российской Федерации и ее территориальные органы, Федеральная служба по техническому и экспортному контролю, Служба внешней разведки Российской Федерации (в пределах их компетенции) (в ред. Постановлений Правительства РФ от 17.12.2004 № 807, от 31.03.2010 № 200)."}, {"type": "p", "text": "Лицензирование деятельности предприятий Федеральной службы безопасности Российской Федерации, Министерства обороны Российской Федерации, Федеральной пограничной службы Российской Федерации, Службы внешней разведки Российской Федерации, Федеральной службы по техническому и экспортному контролю по допуску к проведению работ, связанных с использованием сведений, составляющих государственную тайну, а также с осуществлением мероприятий и (или) оказанием услуг по защите государственной тайны, осуществляется руководителями министерств и ведомств Российской Федерации, которым подчинены указанные предприятия (в ред. Постановлений Правительства РФ от 17.12.2004 № 807, от 31.03.2010         № 200)."}, {"type": "p", "text": "3. На орган, уполномоченный на ведение лицензионной деятельности, возлагается:"}, {"type": "p", "text": "организация лицензирования деятельности предприятий;"}, {"type": "p", "text": "организация и проведение специальных экспертиз предприятий;"}, {"type": "p", "text": "рассмотрение заявлений предприятий о выдаче лицензий;"}, {"type": "p", "text": "принятие решений о выдаче или об отказе в выдаче лицензий;"}, {"type": "p", "text": "выдача лицензий;"}, {"type": "p", "text": "принятие решений о приостановлении действия лицензии или о ее аннулировании;"}, {"type": "p", "text": "разработка нормативно-методических документов по вопросам лицензирования;"}, {"type": "p", "text": "привлечение в случае необходимости представителей министерств и ведомств Российской Федерации для проведения специальных экспертиз;"}, {"type": "p", "text": "ведение реестра выданных, приостановленных и аннулированных лицензий."}, {"type": "p", "text": "4. Работа органов, уполномоченных на ведение лицензионной деятельности, координируется Межведомственной комиссией по защите государственной тайны (далее именуется - Межведомственная комиссия)."}, {"type": "p", "text": "5. Для получения лицензии заявитель представляет в соответствующий орган, уполномоченный на ведение лицензионной деятельности, следующие документы:"}, {"type": "p", "text": "а) заявление о выдаче лицензии с указанием:"}, {"type": "p", "text": "наименования, организационно-правовой формы и местонахождения предприятия;"}, {"type": "p", "text": "идентификационного номера налогоплательщика;"}, {"type": "p", "text": "даты уплаты предприятием государственной пошлины за предоставление лицензии;"}, {"type": "p", "text": "сведений о наличии допуска к государственной тайне у руководителя предприятия;"}, {"type": "p", "text": "адресов мест осуществления лицензируемого вида деятельности;"}, {"type": "p", "text": "реквизитов правоустанавливающих документов на объекты недвижимости, необходимые для осуществления заявленного вида деятельности на срок действия лицензии, права на которые зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним;"}, {"type": "p", "text": "вида деятельности, на осуществление которого должна быть выдана лицензия;"}, {"type": "p", "text": "срока действия лицензии;"}, {"type": "p", "text": "степени секретности сведений, составляющих государственную тайну, с которыми заявитель предполагает осуществлять работы, подтвержденной органом государственной власти или организацией, наделенными полномочиями по распоряжению указанными сведениями;"}, {"type": "p", "text": "формы предоставления лицензии (на бумажном носителе или в электронной форме (в форме электронного документа, подписанного электронной подписью));"}, {"type": "p", "text": "б) копии учредительных документов юридического лица;"}, {"type": "p", "text": "в) копии правоустанавливающих документов на объекты недвижимости, необходимые для осуществления заявленного вида деятельности на срок действия лицензии, права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним;"}, {"type": "p", "text": "г) копия договора об оказании услуг (в случае использования заявителем услуг структурного подразделения по защите государственной тайны другой организации) (п. 5 в ред. Постановления Правительства РФ от 05.05.2012 № 445)."}, {"type": "p", "text": "5(1). Заявитель вправе представить документы, указанные в пункте 5 настоящего Положения на бумажных носителях или в электронной форме (в форме электронных документов, подписанных электронной подписью)."}, {"type": "p", "text": "Заявитель несет ответственность за достоверность представляемых им сведений."}, {"type": "p", "text": "Все документы, представленные для получения лицензии, регистрируются органом, уполномоченным на ведение лицензионной деятельности (введен Постановлением Правительства РФ от 05.05.2012 № 445)."}, {"type": "p", "text": "5(2). При проведении проверки сведений, содержащихся в заявлении и прилагаемых к нему документах, лицензирующий орган запрашивает необходимые сведения, находящиеся в распоряжении органов, предоставляющих государственные услуги, органов, предоставляющих муниципальные услуги, иных государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций, в порядке, установленном Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\" (введен Постановлением Правительства РФ от 05.05.2012 № 445)."}, {"type": "p", "text": "6. Орган, уполномоченный на ведение лицензионной деятельности, принимает решение о выдаче или об отказе в выдаче лицензии в течение 30 дней со дня получения заявления со всеми необходимыми документами."}, {"type": "p", "text": "В случае необходимости проведения дополнительной экспертизы предприятия решение принимается в 15-дневный срок после получения заключения экспертизы, но не позднее чем через 60 дней со дня подачи заявления о выдаче лицензии и необходимых для этого документов."}, {"type": "p", "text": "В зависимости от сложности и объема подлежащих специальной экспертизе материалов руководитель органа, уполномоченного на ведение лицензионной деятельности, может продлить срок принятия решения о выдаче или об отказе в выдаче лицензии до 30 дней."}, {"type": "p", "text": "7. Лицензии выдаются на основании результатов специальных экспертиз предприятий и государственной аттестации их руководителей, ответственных за защиту сведений, составляющих государственную тайну (далее именуются - руководители предприятий), и при выполнении следующих условий:"}, {"type": "p", "text": "соблюдение требований законодательных и иных нормативных актов Российской Федерации по обеспечению защиты сведений, составляющих государственную тайну, в процессе выполнения работ, связанных с использованием указанных сведений;"}, {"type": "p", "text": "наличие в структуре предприятия подразделения по защите государственной тайны и необходимого числа специально подготовленных сотрудников для работы по защите информации, уровень квалификации которых достаточен для обеспечения защиты государственной тайны;"}, {"type": "p", "text": "наличие на предприятии средств защиты информации, имеющих сертификат, удостоверяющий их соответствие требованиям по защите сведений соответствующей степени секретности."}, {"type": "p", "text": "8. В лицензии указываются:"}, {"type": "p", "text": "наименование органа, выдавшего лицензию;"}, {"type": "p", "text": "наименование, место нахождения предприятия, адреса мест осуществления лицензируемого вида деятельности (при необходимости), в том числе адреса мест осуществления лицензируемого вида деятельности подразделениями предприятия;"}, {"type": "p", "text": "идентификационный номер налогоплательщика;"}, {"type": "p", "text": "вид деятельности, на осуществление которого выдана лицензия;"}, {"type": "p", "text": "условия осуществления вида деятельности, на который выдана лицензия;"}, {"type": "p", "text": "степень секретности разрешенных к использованию сведений, составляющих государственную тайну, - для лицензии на проведение работ, связанных с использованием сведений, составляющих государственную тайну;"}, {"type": "p", "text": "срок действия лицензии;"}, {"type": "p", "text": "регистрационный номер и дата выдачи лицензии."}, {"type": "p", "text": "Срок действия лицензии устанавливается в зависимости от специфики вида деятельности, но не более чем на 5 лет. По просьбе заявителя лицензия может выдаваться на срок менее 5 лет. Срок действия лицензии, выданной предприятию, не может превышать срока действия лицензии предприятия, структурное подразделение по защите государственной тайны которого оказывает услуги по защите государственной тайны."}, {"type": "p", "text": "Продление срока действия лицензии производится в порядке, установленном для ее получения."}, {"type": "p", "text": "Предприятие может иметь несколько лицензий."}, {"type": "p", "text": "В случае если лицензируемый вид деятельности осуществляется подразделениями лицензиата по нескольким адресам, предоставление таким подразделениям права осуществлять заявленный вид деятельности производится с учетом результатов специальной экспертизы этих подразделений и государственной аттестации их руководителей (в ред. Постановления Правительства РФ от 05.05.2012 № 445)."}, {"type": "p", "text": "Лицензия оформляется на бланке, имеющем степень защиты на уровне степени защиты ценной бумаги. Бланки лицензий являются документами строгой отчетности, имеют учетную серию и номер. Приобретение, учет и хранение таких бланков возлагается на органы, уполномоченные на ведение лицензионной деятельности. Лицензия может иметь приложения, являющиеся ее неотъемлемой частью (о чем в ней делается соответствующая запись) и содержащие информацию о лицензиате, предусмотренную настоящим Положением."}, {"type": "p", "text": "Лицензия может быть оформлена на нескольких имеющих индивидуальные учетные и регистрационные номера бланках для подразделений лицензиата, расположенных вне места его нахождения. Срок действия оформленной таким образом лицензии не может превышать срок действия лицензии, выданной предприятию, в структуру которого входят указанные подразделения. Срок действия лицензии по допуску предприятий к проведению работ, связанных с использованием сведений, составляющих государственную тайну, выдаваемой для территориального учреждения Центрального банка Российской Федерации, устанавливается независимо от срока действия лицензии, выданной Центральному банку Российской Федерации по месту осуществления его деятельности (в ред. Постановления Правительства РФ от 03.11.2011 № 898)."}, {"type": "p", "text": "Лицензия подписывается руководителем органа, уполномоченного на ведение лицензионной деятельности, либо лицом, им уполномоченным, и заверяется печатью этого органа. Копия лицензии хранится в органе, уполномоченном на ведение лицензионной деятельности."}, {"type": "p", "text": "В случае изменений условий ведения лицензируемого вида деятельности, изменения степени секретности сведений, с которыми осуществляется (предполагается осуществлять) деятельность, а также в отношении которых лицензиат предполагает проводить мероприятия и (или) оказывать услуги, смены организационно-правовой формы или реорганизации лицензиата, изменения его наименования, места нахождения, адресов мест осуществления лицензируемого вида деятельности лицензиат или его правопреемник обязаны в 15-дневный срок подать в орган, уполномоченный на ведение лицензионной деятельности, заявление о переоформлении лицензии в связи с изменением условий деятельности с приложением документов, подтверждающих соответствующие изменения. В указанных случаях орган, уполномоченный на ведение лицензионной деятельности, по результатам рассмотрения заявления и проведения проверки соответствия предприятия лицензионным требованиям и условиям принимает решение о необходимости проведения специальной экспертизы и уведомляет о своем решении заявителя. В случае принятия решения о необходимости проведения специальной экспертизы выдача лицензии производится с учетом ее результатов."}, {"type": "p", "text": "В случае утраты лицензии предприятие имеет право на получение дубликата лицензии, который выдается на основании поданного в 3-дневный срок со дня установления факта утраты заявления в письменной форме."}, {"type": "p", "text": "До переоформления лицензии (получения дубликата лицензии) предприятие осуществляет деятельность на основании ранее выданной лицензии, но не более 60 дней (п. 8 в ред. Постановления Правительства РФ от 31.03.2010 № 200)."}, {"type": "p", "text": "9. Орган, уполномоченный на ведение лицензионной деятельности, вправе отказать в выдаче лицензии. Письменное уведомление об отказе в выдаче лицензии с указанием причин отказа направляется заявителю в 3-дневный срок после принятия соответствующего решения."}, {"type": "p", "text": "Основанием для отказа в выдаче лицензии является:"}, {"type": "p", "text": "наличие в документах, представленных заявителем, недостоверной или искаженной информации;"}, {"type": "p", "text": "отрицательное заключение экспертизы, установившей несоответствие необходимым для осуществления заявленного вида деятельности условиям, указанным в пункте 7 настоящего Положения;"}, {"type": "p", "text": "отрицательное заключение по результатам государственной аттестации руководителя предприятия."}, {"type": "p", "text": "10. Специальная экспертиза предприятия проводится путем проверки выполнения требований нормативно-методических документов по режиму секретности, противодействию иностранным техническим разведкам и защите информации от утечки по техническим каналам, а также соблюдения других условий, необходимых для получения лицензии."}, {"type": "p", "text": "Государственными органами, ответственными за организацию и проведение специальных экспертиз предприятий, являются Федеральная служба безопасности Российской Федерации, Федеральная служба по техническому и экспортному контролю, Служба внешней разведки Российской Федерации, Министерство обороны Российской Федерации, другие министерства и ведомства Российской Федерации и Государственная корпорация по атомной энергии \"Росатом\", руководители которых наделены полномочиями по отнесению к государственной тайне сведений в отношении подведомственных им предприятий (в ред. Постановлений Правительства РФ от 30.04.1997 № 513, от 17.12.2004 № 807, от 22.05.2008 № 384)."}, {"type": "p", "text": "Организация и порядок проведения специальных экспертиз предприятий определяются инструкциями, которые разрабатываются указанными государственными органами и согласовываются с Межведомственной комиссией."}, {"type": "p", "text": "Для проведения специальных экспертиз эти государственные органы могут создавать аттестационные центры, а также привлекать в установленном порядке предприятия, которые получают лицензии на проведение работ, связанных с использованием сведений, составляющих государственную тайну, а также на осуществление мероприятий и (или) оказание услуг по защите государственной тайны. Требования к данным предприятиям (аттестационным центрам) определяются органами, уполномоченными на ведение лицензионной деятельности (в ред. Постановления Правительства РФ от 31.03.2010 № 200)."}, {"type": "p", "text": "Специальные экспертизы предприятий (аттестационных центров) проводят Федеральная служба безопасности Российской Федерации, Федеральная служба по техническому и экспортному контролю, Служба внешней разведки Российской Федерации, Министерство обороны Российской Федерации и их органы на местах (в пределах их компетенции) (в ред. Постановлений Правительства РФ от 30.04.1997 N 513, от 17.12.2004 № 807, от 31.03.2010 № 200)."}, {"type": "p", "text": "Специальные экспертизы проводятся на основе договора между предприятием и органом, проводящим специальную экспертизу. Расходы по проведению специальных экспертиз относятся на счет предприятия."}, {"type": "p", "text": "11. Государственная аттестация руководителей предприятий организуется органами, уполномоченными на ведение лицензионной деятельности, а также министерствами и ведомствами Российской Федерации, и Государственной корпорацией по атомной энергии \"Росатом\", руководители которых наделены полномочиями по отнесению к государственной тайне сведений в отношении подведомственных им предприятий (в ред. Постановления Правительства РФ от 22.05.2008 № 384)."}, {"type": "p", "text": "Методические рекомендации по организации и проведению государственной аттестации руководителей предприятий разрабатываются Межведомственной комиссией."}, {"type": "p", "text": "Расходы по государственной аттестации руководителей предприятий относятся на счет предприятий."}, {"type": "p", "text": "Руководители предприятий, имеющие документ об образовании и (или) о квалификации, выданный организацией, осуществляющей образовательную деятельность, включенной в перечень, определяемый Межведомственной комиссией, считаются прошедшими государственную аттестацию, если со времени окончания организации, осуществляющей образовательную деятельность, прошло не более 5 лет (в ред. Постановлений Правительства РФ от 05.05.2012 № 445, от 24.12.2014 № 1469)."}, {"type": "p", "text": "12. Органы, уполномоченные на ведение лицензионной деятельности, приостанавливают действие лицензии или аннулируют ее в случае:"}, {"type": "p", "text": "предоставления лицензиатом соответствующего заявления;"}, {"type": "p", "text": "обнаружения недостоверных данных в документах, представленных для получения лицензии;"}, {"type": "p", "text": "нарушения лицензиатом условий действия лицензии;"}, {"type": "p", "text": "невыполнения лицензиатом предписаний или распоряжений государственных органов или приостановления этими государственными органами деятельности предприятия в соответствии с законодательством Российской Федерации;"}, {"type": "p", "text": "ликвидации предприятия."}, {"type": "p", "text": "Решение о приостановлении, возобновлении и аннулировании лицензии принимается органом, выдавшим лицензию."}, {"type": "p", "text": "Уведомление о приостановлении действия лицензии или об аннулировании лицензии орган, уполномоченный на ведение лицензионной деятельности, направляет лицензиату в письменной форме не позднее чем через 3 дня со дня принятия такого решения (в ред. Постановления Правительства РФ от 31.03.2010 № 200)."}, {"type": "p", "text": "Лицензиат, получивший решение органа, уполномоченного на ведение лицензионной деятельности, о приостановлении действия лицензии или об аннулировании лицензии, обязан в 10-дневный срок возвратить лицензию и уведомить о приостановлении действия (аннулировании) лицензии всех заинтересованных лиц. До принятия решения о возобновлении действия лицензии она хранится в органе, уполномоченном на ведение лицензионной деятельности (в ред. Постановления Правительства РФ от 31.03.2010 №200)."}, {"type": "p", "text": "Орган, уполномоченный на ведение лицензионной деятельности, устанавливает срок устранения лицензиатом обстоятельств, повлекших за собой приостановление действия лицензии. Указанный срок не может превышать 6 месяцев (в ред. Постановления Правительства РФ от 31.03.2010 № 200)."}, {"type": "p", "text": "В случае устранения обстоятельств, повлекших приостановление действия лицензии, ее действие может быть возобновлено. Лицензия считается возобновленной после принятия органом, уполномоченным на ведение лицензионной деятельности, соответствующего решения, о котором он в 3-дневный срок со дня принятия решения оповещает лицензиата и возвращает ему лицензию, содержащую сведения о сроках ее приостановления (в ред. Постановления Правительства РФ от 31.03.2010   № 200)."}, {"type": "p", "text": "13. Органы, уполномоченные на ведение лицензионной деятельности, ежеквартально представляют в Межведомственную комиссию сведения о выданных и аннулированных лицензиях."}, {"type": "p", "text": "14. Контроль за соблюдением лицензионных условий лицензиатами, выполняющими работы, связанные с использованием сведений, составляющих государственную тайну, созданием средств защиты информации, а также с осуществлением мероприятий и (или) оказанием услуг по защите государственной тайны, осуществляют органы, уполномоченные на ведение лицензионной деятельности."}, {"type": "p", "text": "15. Руководители и должностные лица органов, уполномоченных на ведение лицензионной деятельности, несут ответственность за нарушение или ненадлежащее исполнение настоящего Положения в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "16. Решения и действия органов, уполномоченных на ведение лицензионной деятельности, могут быть обжалованы в установленном порядке."}, {"type": "p", "text": "17. За предоставление лицензирующим органом лицензии, переоформление документа, подтверждающего наличие лицензии, выдачу дубликата документа, подтверждающего наличие лицензии, и продление срока действия лицензии уплачивается государственная пошлина в размерах и порядке, которые установлены законодательством Российской Федерации о налогах и сборах (п. 17 введен Постановлением Правительства РФ от 24.09.2010 № 749)."}]