[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\nПРЕДОСТАВЛЕНИЯ ДОКУМЕНТОВ ПО ВОПРОСАМ ЛИЦЕНЗИРОВАНИЯ\nВ ФОРМЕ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 16 июля 2012 г. № 722", "accordion": ""}, {"type": "p", "text": "В соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "Утвердить прилагаемые Правила предоставления документов по вопросам лицензирования в форме электронных документов."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 16 июля 2012 г. № 722"}, {"type": "h4", "text": "ПРАВИЛА\r\nПРЕДОСТАВЛЕНИЯ ДОКУМЕНТОВ ПО ВОПРОСАМ ЛИЦЕНЗИРОВАНИЯ\r\nВ ФОРМЕ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ"}, {"type": "p", "text": "1. Настоящие Правила устанавливают порядок предоставления документов по вопросам лицензирования в форме электронных документов."}, {"type": "p", "text": "2. Соискатель лицензии, лицензиат и лицо, заинтересованное в получении сведений о лицензировании (далее - заявители), могут направлять в лицензирующий орган заявления о предоставлении лицензии, дубликата и (или) копии лицензии, переоформлении лицензии, продлении срока ее действия в случае, если ограничение срока действия лицензии предусмотрено федеральным законом, и прилагаемые к заявлениям документы, а также заявления о предоставлении сведений из реестра лицензий и иных сведений о лицензировании (далее - документы заявителя о лицензировании) в форме электронных документов."}, {"type": "p", "text": "3. Лицензирующий орган при получении документов заявителя о лицензировании в форме электронных документов по результатам их рассмотрения и принятия соответствующего решения направляет заявителю копию описи с отметкой о дате их приема, уведомление о необходимости устранения выявленных в заявлении и прилагаемых к нему документах нарушений и (или) предоставлении недостающих документов, прилагаемых к заявлению, лицензию или уведомление об отказе в предоставлении или переоформлении лицензии, продлении срока ее действия, дубликат и (или) копию лицензии, копии актов лицензирующего органа о принятых решениях и иные документы по вопросам лицензирования в форме электронных документов."}, {"type": "p", "text": "4. Лицензирующие органы осуществляют посредством межведомственных запросов, направляемых в иные государственные органы, подведомственные государственным органам организации, участвующие в предоставлении государственных услуг (далее - участники межведомственного взаимодействия), обмен документами по вопросам лицензирования в форме электронных документов."}, {"type": "p", "text": "5. Заявители, лицензирующие органы и участники межведомственного взаимодействия (далее - участники информационного обмена документами) осуществляют обмен документами по вопросам лицензирования в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал), иных федеральных государственных информационных систем, региональных систем межведомственного электронного взаимодействия, а также информационных систем участников межведомственного взаимодействия."}, {"type": "p", "text": "6. При обмене документами по вопросам лицензирования в форме электронных документов участники информационного обмена документами используют электронную подпись в соответствии с требованиями законодательства Российской Федерации."}, {"type": "p", "text": "7. В целях осуществления обмена документами по вопросам лицензирования участники информационного обмена документами подлежат регистрации в федеральной государственной информационной системе \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\"."}, {"type": "p", "text": "8. Форматы сведений, содержащихся в документах заявителя о лицензировании, используемых при осуществлении информационного обмена, утверждаются лицензирующим органом и размещаются на официальном сайте лицензирующего органа в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"), а также на едином портале."}, {"type": "p", "text": "9. Документы заявителя о лицензировании в форме электронных документов направляются в лицензирующий орган с использованием информационно-телекоммуникационных сетей общего пользования, включая использование единого портала и региональных порталов государственных и муниципальных услуг, а также официального сайта лицензирующего органа в сети \"Интернет\"."}, {"type": "p", "text": "10. При направлении заявителем документов о лицензировании в форме электронных документов используются простая электронная подпись и усиленная квалифицированная электронная подпись."}, {"type": "p", "text": "11. Использование простой электронной подписи допускается в случае обращения в лицензирующий орган с заявлением о предоставлении сведений из реестра лицензий и иных сведений о лицензировании. В остальных случаях заявитель использует усиленную квалифицированную электронную подпись."}, {"type": "p", "text": "12. Использование заявителем простой электронной подписи и усиленной квалифицированной электронной подписи осуществляется в порядке, установленном Правительством Российской Федерации."}, {"type": "p", "text": "13. Лицензирующий орган и оператор единого портала не вправе устанавливать требования к применению средств электронной подписи определенной версии, конкретного производителя или поставщика, а также требовать применение квалифицированного сертификата электронной подписи, выданного определенным аккредитованным удостоверяющим центром."}, {"type": "p", "text": "14. Документы по вопросам лицензирования в форме электронных документов направляются лицензирующим органом заявителю с использованием личного кабинета заявителя в едином портале или по адресу электронной почты, указанному заявителем."}, {"type": "p", "text": "15. Основанием для начала предоставления государственных услуг по вопросам лицензирования является направление заявителем в лицензирующий орган заявлений, указанных в пункте 2 настоящих Правил, с использованием официального сайта лицензирующего органа в сети \"Интернет\" или личного кабинета заявителя на едином портале и (или) региональных порталах государственных и муниципальных услуг."}, {"type": "p", "text": "16. При оформлении документов по вопросам лицензирования в форме электронных документов лицензирующий орган использует усиленную квалифицированную электронную подпись."}, {"type": "p", "text": "Владельцами ключей усиленной квалифицированной электронной подписи являются лицензирующий орган, а также лица, которые в установленном порядке наделены полномочиями по подписанию документов по вопросам лицензирования от имени назначившего их лицензирующего органа."}, {"type": "p", "text": "17. В случае если документы по вопросам лицензирования, необходимые лицензирующему органу, находятся в распоряжении участников межведомственного взаимодействия, то они должны быть запрошены в электронной форме посредством межведомственного запроса в порядке, установленном постановлением Правительства Российской Федерации от 8 сентября 2010 г. № 697 \"О единой системе межведомственного электронного взаимодействия\"."}, {"type": "p", "text": "Заявитель вправе представить указанные документы в лицензирующий орган по собственной инициативе в порядке, установленном пунктами 9 - 12 настоящих Правил."}, {"type": "p", "text": "18. При обмене документами по вопросам лицензирования в форме электронных документов в случаях, предусмотренных пунктом 17 настоящих Правил, лицензирующие органы и участники межведомственного взаимодействия применяют усиленную квалифицированную электронную подпись."}, {"type": "p", "text": "19. Средства электронной подписи, используемые для формирования электронной подписи в процессе межведомственного взаимодействия, должны соответствовать требованиям к обеспечению совместимости средств электронной подписи при организации электронного взаимодействия органов исполнительной власти и органов местного самоуправления между собой, утвержденным постановлением Правительством Российской Федерации от 9 февраля 2012 г. № 111 \"Об электронной подписи, используемой органами исполнительной власти и органами местного самоуправления при организации электронного взаимодействия между собой, о порядке ее использования, а также об установлении требований к обеспечению совместимости средств электронной подписи\"."}, {"type": "p", "text": "20. В информационных системах участников межведомственного взаимодействия обработке подлежат документы по вопросам лицензирования в форме электронных документов, которые подписаны усиленной квалифицированной электронной подписью, признанной действительной."}, {"type": "p", "text": "21. Выбор средств аккредитованного удостоверяющего центра из состава средств, имеющихся в этом удостоверяющем центре, и средств электронной подписи при межведомственном взаимодействии осуществляется лицензирующими органами и участниками межведомственного взаимодействия в соответствии с установленными требованиями к средствам электронной подписи и средствам удостоверяющего центра, а также требованиями к взаимодействию информационных систем в единой системе межведомственного электронного взаимодействия с учетом модели угроз безопасности информации в указанной системе."}]