[{"type": "h2", "text": "ОБ ОРГАНИЗАЦИИ ЛИЦЕНЗИРОВАНИЯ ОТДЕЛЬНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ"}, {"type": "h3", "text": "Постановление правительства Российской Федерации\r\nот 21 ноября 2011 г. № 957", "accordion": "(в ред. Постановлений Правительства РФ от 16.04.2012 № 291, от 28.08.2012 № 865, от 04.09.2012 № 882,\r\nот 14.09.2012 № 925, от 10.06.2013 № 492, от 28.10.2013 № 966, от 25.12.2014 № 1489,\r\nот 28.04.2015 № 403, от 03.10.2015 № 1062, от 23.09.2016 № 956, от 28.10.2016 № 1099,\r\nот 22.11.2016 № 1223)"}, {"type": "p", "text": "В соответствии с Федеральным законом \"О лицензировании отдельных видов деятельности\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемый перечень федеральных органов исполнительной власти, осуществляющих лицензирование конкретных видов деятельности."}, {"type": "p", "text": "2. Установить, что:"}, {"type": "p", "text": "а) Федеральная служба по надзору в сфере здравоохранения:"}, {"type": "p", "text": "является федеральным органом исполнительной власти, осуществляющим контроль и надзор за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации полномочий, указанных в части 1 статьи 15 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\", с правом направления предписаний об устранении выявленных нарушений и о привлечении к ответственности должностных лиц, исполняющих обязанности по осуществлению переданных полномочий;"}, {"type": "p", "text": "ведет единый реестр лицензий, в том числе лицензий, выданных органами государственной власти субъектов Российской Федерации;"}, {"type": "p", "text": "осуществляет лицензионный контроль в отношении лицензиатов (за исключением лицензиатов, представивших заявления о переоформлении лицензий), полномочия по приостановлению, возобновлению действия и аннулированию лицензий, проведению мониторинга эффективности лицензирования видов деятельности, указанных в пункте 1 части 1 статьи 15 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\";"}, {"type": "p", "text": "направляет в течение 5 рабочих дней в органы государственной власти субъектов Российской Федерации, осуществляющие полномочия, указанные в пункте 1 части 1 статьи 15 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\", заверенные копии приказов о приостановлении и возобновлении действия лицензий, назначении проверок лицензиатов, копии актов проверок лицензиатов, предписаний об устранении выявленных нарушений лицензионных требований, протоколов об административных правонарушениях, постановлений о назначении административных наказаний и других документов, связанных с осуществлением лицензионного контроля в отношении лицензиатов (за исключением лицензиатов, представивших заявления о переоформлении лицензий), осуществляющих виды деятельности, указанные в пункте 1 части 1 статьи 15 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\", для включения в лицензионные дела;"}, {"type": "p", "text": "(пп. \"а\" в ред. Постановления Правительства РФ от 23.09.2016 № 956)"}, {"type": "p", "text": "б) Федеральная служба по надзору в сфере образования и науки является федеральным органом исполнительной власти, осуществляющим контроль за реализацией исполнительными органами государственной власти субъектов Российской Федерации полномочий Российской Федерации в области лицензирования образовательной деятельности, переданных в соответствии со статьей 7 Федерального закона \"Об образовании в Российской Федерации\", и ведет сводный реестр выданных уполномоченными органами исполнительной власти субъектов Российской Федерации лицензий."}, {"type": "p", "text": "(пп. \"б\" в ред. Постановления Правительства РФ от 28.10.2013 № 966)"}, {"type": "p", "text": "3. Деятельность, лицензия на осуществление которой предоставлена лицензирующим органом одного субъекта Российской Федерации, может осуществляться на территориях других субъектов Российской Федерации при условии предварительного уведомления в письменной форме лицензиатом лицензирующих органов субъектов Российской Федерации, на территории которых лицензиат намерен осуществлять лицензируемый вид деятельности, о таком намерении. В уведомлении указываются следующие сведения:"}, {"type": "p", "text": "полное и (в случае, если имеется) сокращенное наименование, в том числе фирменное наименование, и организационно-правовая форма юридического лица, адрес его места нахождения, адреса мест осуществления лицензируемого вида деятельности, который намерен осуществлять лицензиат, а также номера телефонов и (в случае, если имеется) адреса электронной почты юридического лица;"}, {"type": "p", "text": "фамилия, имя и (в случае, если имеется) отчество индивидуального предпринимателя, адрес его места жительства, адреса мест осуществления лицензируемого вида деятельности, который намерен осуществлять лицензиат, данные документа, удостоверяющего его личность, а также номера телефонов и (в случае, если имеется) адреса электронной почты индивидуального предпринимателя;"}, {"type": "p", "text": "лицензируемый вид деятельности в соответствии с частью 1 статьи 12 Федерального закона \"О лицензировании отдельных видов деятельности\", который лицензиат намерен осуществлять, с указанием выполняемых работ и оказываемых услуг, составляющих лицензируемый вид деятельности;"}, {"type": "p", "text": "сведения, подтверждающие соответствие лицензиата лицензионным требованиям, при выполнении работ, оказании услуг, составляющих лицензируемый вид деятельности, который лицензиат намерен осуществлять по новому адресу, в соответствии с частями 7 и 9 статьи 18 Федерального закона \"О лицензировании отдельных видов деятельности\";"}, {"type": "p", "text": "дата предполагаемого начала осуществления лицензируемого вида деятельности на территории субъекта Российской Федерации."}, {"type": "p", "text": "К уведомлению прилагаются оригинал лицензии, заявление о переоформлении лицензии и документ, подтверждающий уплату государственной пошлины за переоформление лицензии."}, {"type": "p", "text": "Уведомление и прилагаемые к нему документы в день поступления в лицензирующий орган субъекта Российской Федерации, на территории которого лицензиат предполагает осуществлять лицензируемый вид деятельности, принимаются по описи, копия которой с отметкой о дате их приема направляется (вручается) лицензиату."}, {"type": "p", "text": "Лицензирующий орган субъекта Российской Федерации переоформляет лицензию в порядке, установленном Федеральным законом \"О лицензировании отдельных видов деятельности\", и вносит изменения в реестр лицензий в отношении видов деятельности, лицензирование которых он осуществляет."}, {"type": "p", "text": "4. Признать утратившими силу акты Правительства Российской Федерации по перечню согласно приложению."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nВ.ПУТИН"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утвержден\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 21 ноября 2011 г. № 957"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nФЕДЕРАЛЬНЫХ ОРГАНОВ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ, ОСУЩЕСТВЛЯЮЩИХ\r\nЛИЦЕНЗИРОВАНИЕ КОНКРЕТНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ\r\n(в ред. Постановлений Правительства РФ от 16.04.2012 № 291,\r\nот 28.08.2012 № 865, от 14.09.2012 № 925, от 10.06.2013 № 492, от 28.10.2013 № 966,\r\nот 25.12.2014 № 1489, от 28.04.2015 № 403, от 03.10.2015 № 1062, от 28.10.2016 № 1099,\r\nот 22.11.2016 № 1223)"}, {"type": "h4", "text": "ФСБ России"}, {"type": "p", "text": "Разработка, производство, распространение шифровальных (криптографических) средств, информационных систем и телекоммуникационных систем, защищенных с использованием шифровальных (криптографических) средств, выполнение работ, оказание услуг в области шифрования информации, техническое обслуживание шифровальных (криптографических) средств, информационных систем и телекоммуникационных систем, защищенных с использованием шифровальных (криптографических) средств (за исключением случая, если техническое обслуживание шифровальных (криптографических) средств, информационных систем и телекоммуникационных систем, защищенных с использованием шифровальных (криптографических) средств, осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)"}, {"type": "p", "text": "Разработка, производство, реализация и приобретение в целях продажи специальных технических средств, предназначенных для негласного получения информации"}, {"type": "p", "text": "Деятельность по выявлению электронных устройств, предназначенных для негласного получения информации (за исключением случая, если указанная деятельность осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)"}, {"type": "h4", "text": "ФСБ России, ФСТЭК России"}, {"type": "p", "text": "Разработка и производство средств защиты конфиденциальной информации"}, {"type": "h4", "text": "ФСТЭК России"}, {"type": "p", "text": "Деятельность по технической защите конфиденциальной информации"}, {"type": "h4", "text": "ФНС России"}, {"type": "p", "text": "Производство и реализация защищенной от подделок полиграфической продукции"}, {"type": "p", "text": "Деятельность по организации и проведению азартных игр в букмекерских конторах и тотализаторах"}, {"type": "h4", "text": "Минпромторг России, Ространснадзор"}, {"type": "p", "text": "Разработка, производство, испытание и ремонт авиационной техники"}, {"type": "h4", "text": "Рособоронзаказ"}, {"type": "p", "text": "Утратил силу с 1 января 2015 года. - Постановление Правительства РФ от 25.12.2014 № 1489"}, {"type": "h4", "text": "Минпромторг России, МВД России\r\n(в ред. Постановления Правительства РФ от 28.08.2012 № 865)"}, {"type": "p", "text": "Разработка, производство, испытание, хранение, ремонт и утилизация гражданского и служебного оружия и основных частей огнестрельного оружия, торговля гражданским и служебным оружием и основными частями огнестрельного оружия"}, {"type": "p", "text": "Разработка, производство, испытание, хранение, реализация и утилизация боеприпасов (в том числе патронов к гражданскому и служебному оружию и составных частей патронов), пиротехнических изделий IV и V классов в соответствии с национальным стандартом, применение пиротехнических изделий IV и V классов в соответствии с техническим регламентом"}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 25.12.2014 № 1489)"}, {"type": "h4", "text": "Минпромторг России, МВД России, Рособоронзаказ"}, {"type": "p", "text": "Утратил силу с 1 января 2015 года. - Постановление Правительства РФ от 25.12.2014 № 1489"}, {"type": "h4", "text": "Минпромторг России"}, {"type": "p", "text": "Деятельность по хранению и уничтожению химического оружия"}, {"type": "p", "text": "Разработка, производство, испытание, установка, монтаж, техническое обслуживание, ремонт, утилизация и реализация вооружения и военной техники"}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 25.12.2014 № 1489)"}, {"type": "h4", "text": "Ростехнадзор"}, {"type": "p", "text": "Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 10.06.2013 № 492)"}, {"type": "p", "text": "Абзац утратил силу с 1 июля 2013 года. - Постановление Правительства РФ от 10.06.2013 № 492"}, {"type": "p", "text": "Производство маркшейдерских работ"}, {"type": "p", "text": "Деятельность по проведению экспертизы промышленной безопасности"}, {"type": "p", "text": "Деятельность, связанная с обращением взрывчатых материалов промышленного назначения"}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 14.09.2012 № 925)"}, {"type": "h4", "text": "МЧС России, Рослесхоз"}, {"type": "p", "text": "Утратил силу. - Постановление Правительства РФ от 28.04.2015 № 403"}, {"type": "h4", "text": "МЧС России"}, {"type": "p", "text": "Деятельность по монтажу, техническому обслуживанию и ремонту средств обеспечения пожарной безопасности зданий и сооружений"}, {"type": "p", "text": "Деятельность по тушению пожаров в населенных пунктах, на производственных объектах и объектах инфраструктуры"}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 28.04.2015 № 403)"}, {"type": "h4", "text": "Минпромторг России, Россельхознадзор"}, {"type": "p", "text": "Производство лекарственных средств"}, {"type": "h4", "text": "Росздравнадзор"}, {"type": "p", "text": "Производство и техническое обслуживание (за исключением случая, если техническое обслуживание осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя) медицинской техники"}, {"type": "p", "text": "Оборот наркотических средств, психотропных веществ и их прекурсоров, культивирование наркосодержащих растений в части оборота наркотических средств и психотропных веществ, осуществляемого организациями оптовой торговли лекарственными средствами и аптеками федеральных организаций здравоохранения, а также оборота прекурсоров и культивирования наркосодержащих растений"}, {"type": "p", "text": "Медицинская деятельность (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"Сколково\"):"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.09.2016 № 956)"}, {"type": "p", "text": "медицинских и иных организаций, подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.09.2016 № 956)"}, {"type": "p", "text": "медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.09.2016 № 956)"}, {"type": "p", "text": "иных организаций и индивидуальных предпринимателей, осуществляющих медицинскую деятельность, в части лицензионного контроля (за исключением лицензиатов, представивших заявления о переоформлении лицензий), полномочий по приостановлению, возобновлению действия и аннулированию лицензий"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.09.2016 № 956)"}, {"type": "h4", "text": "Роспотребнадзор"}, {"type": "p", "text": "Деятельность в области использования возбудителей инфекционных заболеваний человека и животных (за исключением случая, если указанная деятельность осуществляется в медицинских целях) и генно-инженерно-модифицированных организмов III и IV степеней потенциальной опасности, осуществляемая в замкнутых системах"}, {"type": "p", "text": "Деятельность в области использования источников ионизирующего излучения (генерирующих) (за исключением случая, если эти источники используются в медицинской деятельности)"}, {"type": "h4", "text": "Ространснадзор"}, {"type": "p", "text": "Деятельность по перевозкам внутренним водным транспортом, морским транспортом пассажиров"}, {"type": "p", "text": "Деятельность по перевозкам внутренним водным транспортом, морским транспортом опасных грузов"}, {"type": "p", "text": "Деятельность по перевозкам пассажиров автомобильным транспортом, оборудованным для перевозок более восьми человек (за исключением случая, если указанная деятельность осуществляется по заказам либо для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)"}, {"type": "p", "text": "Деятельность по перевозкам железнодорожным транспортом пассажиров"}, {"type": "p", "text": "Деятельность по перевозкам железнодорожным транспортом опасных грузов"}, {"type": "p", "text": "Погрузочно-разгрузочная деятельность применительно к опасным грузам на железнодорожном транспорте"}, {"type": "p", "text": "Погрузочно-разгрузочная деятельность применительно к опасным грузам на внутреннем водном транспорте, в морских портах"}, {"type": "p", "text": "Деятельность по осуществлению буксировок морским транспортом (за исключением случая, если указанная деятельность осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)"}, {"type": "h4", "text": "Росавиация"}, {"type": "p", "text": "Деятельность по перевозкам воздушным транспортом пассажиров (за исключением случая, если указанная деятельность осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)"}, {"type": "p", "text": "Деятельность по перевозкам воздушным транспортом грузов (за исключением случая, если указанная деятельность осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)"}, {"type": "h4", "text": "Росприроднадзор"}, {"type": "p", "text": "Деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I - IV классов опасности"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 03.10.2015 № 1062)"}, {"type": "h4", "text": "МВД России"}, {"type": "p", "text": "Частная охранная деятельность"}, {"type": "p", "text": "Частная детективная (сыскная) деятельность"}, {"type": "h4", "text": "ФМС России"}, {"type": "p", "text": "Оказание услуг по трудоустройству граждан Российской Федерации за пределами территории Российской Федерации"}, {"type": "h4", "text": "Роскомнадзор"}, {"type": "p", "text": "Оказание услуг связи"}, {"type": "p", "text": "Телевизионное вещание и радиовещание"}, {"type": "p", "text": "Деятельность по изготовлению экземпляров аудиовизуальных произведений, программ для электронных вычислительных машин, баз данных и фонограмм на любых видах носителей (за исключением случаев, если указанная деятельность самостоятельно осуществляется лицами, обладающими правами на использование данных объектов авторских и смежных прав в силу федерального закона или договора)"}, {"type": "h4", "text": "Рособрнадзор\r\n(в ред. Постановления Правительства РФ от 28.10.2013 № 966)"}, {"type": "p", "text": "Образовательная деятельность, осуществляемая организациями, осуществляющими образовательную деятельность по образовательным программам высшего образования, федеральными государственными профессиональными образовательными организациями, реализующими образовательные программы среднего профессионального образования в сферах обороны, производства продукции по оборонному заказу, внутренних дел, деятельности войск национальной гвардии Российской Федерации, безопасности, ядерной энергетики, транспорта и связи, наукоемкого производства по специальностям, перечень которых утверждается Правительством Российской Федерации, российскими образовательными организациями, расположенными за пределами территории Российской Федерации, образовательными организациями, созданными в соответствии с международными договорами Российской Федерации, а также осуществляющими образовательную деятельность дипломатическими представительствами и консульскими учреждениями Российской Федерации, представительствами Российской Федерации при международных (межгосударственных, межправительственных) организациях, иностранными образовательными организациями, осуществляющими образовательную деятельность по месту нахождения филиала на территории Российской Федерации (за исключением указанной деятельности, осуществляемой частными образовательными организациями, находящимися на территории инновационного центра \"Сколково\")"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 22.11.2016 № 1223)"}, {"type": "p", "text": "Примечание. Указом Президента РФ от 28.12.2015 № 666 Федеральное космическое агентство упразднено. В соответствии с Федеральным законом от 13.07.2015 № 215-ФЗ, Законом РФ от 20.08.1993 № 5663-1 лицензирование космической деятельности осуществляет Госкорпорация \"Роскосмос\"."}, {"type": "h4", "text": "Роскосмос"}, {"type": "p", "text": "Космическая деятельность"}, {"type": "h4", "text": "Росреестр\r\n(в ред. Постановления Правительства РФ от 28.10.2016 № 1099)"}, {"type": "p", "text": "Геодезическая и картографическая деятельность (за исключением указанных видов деятельности, осуществляемых личным составом Вооруженных Сил Российской Федерации в целях обеспечения обороны Российской Федерации, а также при осуществлении градостроительной и кадастровой деятельности, недропользования), в результате которой осуществляются создание (обновление) государственных топографических карт или государственных топографических планов, государственных геодезических сетей, государственных нивелирных сетей и государственных гравиметрических сетей, геодезических сетей специального назначения, в том числе сетей дифференциальных геодезических станций, определение параметров фигуры Земли и гравитационного поля в этих целях, установление, изменение и уточнение прохождения государственной границы Российской Федерации, а также установление и изменение границ между субъектами Российской Федерации и границ муниципальных образований"}, {"type": "h4", "text": "Росгидромет"}, {"type": "p", "text": "Работы по активному воздействию на гидрометеорологические и геофизические процессы и явления"}, {"type": "p", "text": "Деятельность в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства)"}, {"type": "h4", "text": "Росздравнадзор, Россельхознадзор"}, {"type": "p", "text": "Фармацевтическая деятельность в части деятельности, осуществляемой организациями оптовой торговли лекарственными средствами для медицинского применения и аптеками федеральных организаций здравоохранения, а также в части деятельности, осуществляемой в сфере обращения лекарственных средств для ветеринарного применения"}, {"type": "h4", "text": "Минкультуры России"}, {"type": "p", "text": "Деятельность по сохранению объектов культурного наследия (памятников истории и культуры) народов Российской Федерации"}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "к Постановлению Правительства\r\nРоссийской Федерации\r\nот 21 ноября 2011 г. № 957"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nУТРАТИВШИХ СИЛУ АКТОВ ПРАВИТЕЛЬСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ"}, {"type": "p", "text": "1. Постановление Правительства Российской Федерации от 26 января 2006 г. № 45 \"Об организации лицензирования отдельных видов деятельности\" (Собрание законодательства Российской Федерации, 2006, № 6, ст. 700)."}, {"type": "p", "text": "2. Пункт 1 Постановления Правительства Российской Федерации от 5 мая 2007 г. № 269 \"О внесении изменений в Постановления Правительства Российской Федерации от 26 января 2006 г. № 45 и от 25 октября 2006 г. № 625\" (Собрание законодательства Российской Федерации, 2007, № 20, ст. 2433)."}, {"type": "p", "text": "3. Постановление Правительства Российской Федерации от 3 сентября 2007 г. № 556 \"О внесении изменений в перечень федеральных органов исполнительной власти, осуществляющих лицензирование\" (Собрание законодательства Российской Федерации, 2007, № 37, ст. 4453)."}, {"type": "p", "text": "4. Пункт 6 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам деятельности Федеральной службы по надзору в сфере массовых коммуникаций, связи и охраны культурного наследия, утвержденных Постановлением Правительства Российской Федерации от 2 октября 2007 г. № 634 (Собрание законодательства Российской Федерации, 2007, № 41, ст. 4902)."}, {"type": "p", "text": "5. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации по вопросам лицензирования отдельных видов деятельности, утвержденных Постановлением Правительства Российской Федерации от 7 апреля 2008 г. № 241 (Собрание законодательства Российской Федерации, 2008, № 15, ст. 1551)."}, {"type": "p", "text": "6. Постановление Правительства Российской Федерации от 12 июня 2008 г. № 452 \"О внесении изменений в перечень федеральных органов исполнительной власти, осуществляющих лицензирование\" (Собрание законодательства Российской Федерации, 2008, № 24, ст. 2872)."}, {"type": "p", "text": "7. Пункт 1 Постановления Правительства Российской Федерации от 27 июня 2008 г. № 478 \"О внесении изменений в Постановления Правительства Российской Федерации от 26 января 2006 г. № 45 и от 23 июня 2007 г. № 397\" (Собрание законодательства Российской Федерации, 2008, № 27, ст. 3283)."}, {"type": "p", "text": "8. Пункт 2 Постановления Правительства Российской Федерации от 12 августа 2008 г. № 599 \"Об утверждении Положения о лицензировании эксплуатации взрывопожароопасных производственных объектов\" (Собрание законодательства Российской Федерации, 2008, № 33, ст. 3862)."}, {"type": "p", "text": "9. Пункт 12 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных Постановлением Правительства Российской Федерации от 7 ноября 2008 г. № 821 (Собрание законодательства Российской Федерации, 2008, № 47, ст. 5481)."}, {"type": "p", "text": "10. Пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации, касающиеся лицензирования отдельных видов деятельности, утвержденных Постановлением Правительства Российской Федерации от 27 января 2009 г. № 50 (Собрание законодательства Российской Федерации, 2009, № 5, ст. 622)."}, {"type": "p", "text": "11. Пункт 1 Постановления Правительства Российской Федерации от 18 мая 2009 г. № 426 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам лицензирования фармацевтической деятельности\" (Собрание законодательства Российской Федерации, 2009, № 21, ст. 2575)."}, {"type": "p", "text": "12. Пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации по вопросу лицензирования деятельности по сбору, использованию, обезвреживанию, транспортировке и размещению отходов I - IV класса опасности, утвержденных Постановлением Правительства Российской Федерации от 15 июня 2009 г. № 486 (Собрание законодательства Российской Федерации, 2009, № 25, ст. 3069)."}, {"type": "p", "text": "13. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных Постановлением Правительства Российской Федерации от 11 мая 2010 г. № 318 \"Об утверждении Положения о лицензировании деятельности, связанной с производством, переработкой, хранением, реализацией, приобретением и использованием прекурсоров наркотических средств и психотропных веществ, внесенных в Таблицу I Списка IV в соответствии с Федеральным законом \"О наркотических средствах и психотропных веществах\" (Собрание законодательства Российской Федерации, 2010, № 20, ст. 2473)."}, {"type": "p", "text": "14. Пункт 4 изменений, которые вносятся в акты Правительства Российской Федерации в связи с принятием Федерального закона \"Об обращении лекарственных средств\", утвержденных Постановлением Правительства Российской Федерации от 20 августа 2010 г. № 650 (Собрание законодательства Российской Федерации, 2010, № 35, ст. 4574)."}, {"type": "p", "text": "15. Пункт 3 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных Постановлением Правительства Российской Федерации от 2 сентября 2010 г. № 659 (Собрание законодательства Российской Федерации, 2010, № 37, ст. 4675)."}, {"type": "p", "text": "16. Пункт 4 изменений, которые вносятся в Постановления Правительства Российской Федерации по вопросам полномочий Министерства природных ресурсов и экологии Российской Федерации, Федеральной службы по надзору в сфере природопользования и Федеральной службы по экологическому, технологическому и атомному надзору, утвержденных Постановлением Правительства Российской Федерации от 13 сентября 2010 г. № 717 (Собрание законодательства Российской Федерации, 2010, № 38, ст. 4835)."}, {"type": "p", "text": "17. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации по вопросу осуществления деятельности, связанной с культивированием растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры, утвержденных Постановлением Правительства Российской Федерации от 30 октября 2010 г. № 881 (Собрание законодательства Российской Федерации, 2010, № 45, ст. 5863)."}, {"type": "p", "text": "18. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных Постановлением Правительства Российской Федерации от 10 декабря 2010 г. № 1012 \"О лицензировании культивирования растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры, для использования в научных, учебных целях и в экспертной деятельности\" (Собрание законодательства Российской Федерации, 2010, № 51, ст. 6943)."}, {"type": "p", "text": "19. Пункт 4 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных Постановлением Правительства Российской Федерации от 18 мая 2011 г. № 399 (Собрание законодательства Российской Федерации, 2011, № 22, ст. 3173)."}, {"type": "p", "text": "20. Пункт 3 Постановления Правительства Российской Федерации от 23 июня 2011 г. № 498 \"О некоторых вопросах осуществления частной детективной (сыскной) и частной охранной деятельности\" (Собрание законодательства Российской Федерации, 2011, № 26, ст. 3820)."}]