[
    {
        "type": "h2",
        "text": "ОБ УТВЕРЖДЕНИИ ФОРМЫ ЛИЦЕНЗИИ\r\nНА ОСУЩЕСТВЛЕНИЕ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ, ФОРМЫ\r\nПРИЛОЖЕНИЯ К ЛИЦЕНЗИИ НА ОСУЩЕСТВЛЕНИЕ ОБРАЗОВАТЕЛЬНОЙ\r\nДЕЯТЕЛЬНОСТИ И ТЕХНИЧЕСКИХ ТРЕБОВАНИЙ\r\nК УКАЗАННЫМ ДОКУМЕНТАМ"
    },
    {
        "type":"p",
        "text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
    },
    {
        "type": "h3",
        "text": "Приказ Министерства образования и науки Российской Федерации\r\n от 10 декабря 2013 г. № 1320\r\n(в ред. Приказа Минобрнауки РФ от 21.11.2014 № 1488)",
        "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n16 января 2014 г. Регистрационный № 31031"
    },
    {
        "type": "p",
        "text": "В соответствии с частью 4 статьи 91 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 30, ст. 4036, № 48, ст. 6165) и подпунктом 5.2.58 Положения о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 3 июня 2013 г. № 466 (Собрание законодательства Российской Федерации, 2013, № 23, ст. 2923; № 33, ст. 4386; № 37, ст. 4702), приказываю:"
    },
    {
        "type": "p",
        "text": "1. Утвердить:"
    },
    {
        "type": "p",
        "text": "1.1. Формы:"
    },
    {
        "type": "p",
        "text": "лицензии на осуществление образовательной деятельности (приложение № 1);"
    },
    {
        "type": "p",
        "text": "приложения к лицензии на осуществление образовательной деятельности (приложение № 2)."
    },
    {
        "type": "p",
        "text": "1.2. Технические требования к лицензии на осуществление образовательной деятельности и приложению к ней (приложение № 3)."
    },
    {
        "type": "p",
        "text": "2. Признать утратившим силу приказ Министерства образования и науки Российской Федерации от 8 декабря 2011 г. № 2805 \"Об утверждении форм документа, подтверждающего наличие лицензии на осуществление образовательной деятельности, приложения к нему и технических требований к указанным документам\" (зарегистрирован Министерством юстиции Российской Федерации 2 апреля 2012 г., регистрационный № 23675)."
    },
    {
        "type": "footer1",
        "text": "Министр\r\nД.В.ЛИВАНОВ"
    },
    {
        "type": "footer2",
        "text": "Приложение № 1\r\nУтверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 10 декабря 2013 г. № 1320"
    },
    {
        "type": "h4",
        "text": "Форма"
    },
    {
        "type": "p",
        "text": ""
    },
    {
        "type": "p",
        "text": ""
    },
    {
        "type": "footer2",
        "text": "Приложение № 2\r\nУтверждена\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 10 декабря 2013 г. № 1320"
    },
    {
        "type": "h4",
        "text": "Форма"
    },
    {
        "type": "p",
        "text": "--------------------------------"
    },
    {
        "type": "p",
        "text": "<*> Указываются в приложении к лицензии на осуществление образовательной деятельности при наличии в заявлении о предоставлении (переоформлении) лицензии на осуществление образовательной деятельности соответствующего вида образования, уровня образования, подвида дополнительного образования, для профессионального образования: профессии, специальности, направления подготовки."
    },
    {
        "type": "p",
        "text": "<**> В этой графе указываются также программы послевузовского медицинского и фармацевтического образования в интернатуре, прием на обучение по которым прекращается 1 сентября 2016 года."
    },
    {
        "type": "footer2",
        "text": "Приложение № 3\r\nУтверждены\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 10 декабря 2013 г. № 1320"
    },
    {
        "type": "h4",
        "text": "ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ\r\nК ЛИЦЕНЗИИ НА ОСУЩЕСТВЛЕНИЕ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ\r\nИ ПРИЛОЖЕНИЮ К НЕЙ"
    },
    {
        "type": "p",
        "text": "1. Бланки лицензии на осуществление образовательной деятельности и приложения к ней (далее соответственно - бланк лицензии, бланк приложения к лицензии, вместе - бланки документов) являются защищенной полиграфической продукцией, имеющей степень защиты уровня \"А\"."
    },
    {
        "type": "p",
        "text": "2. Бланки документов изготавливаются на бумаге массой 70 - 120 г/кв. м, содержащей не менее 50% хлопкового или льняного волокна, с эксклюзивным водяным знаком предприятия-изготовителя, содержащим название эмитента, являющимся просветно-затененным, обладающим выраженной контрастностью, обеспечивающей его надежный визуальный контроль. Бумага не имеет свечения (видимой люминесценции) под действием ультрафиолетового излучения и содержит не менее двух видов волокон, контролируемых в видимой или иных областях спектра."
    },
    {
        "type": "p",
        "text": "3. При изготовлении бланков документов используются специальные или иные высокозащищенные способы печати."
    },
    {
        "type": "p",
        "text": "В основе композиции защищенной полиграфической продукции бланков документов присутствуют позитивные (контурные) и негативные (директные) гильоширные рисунки. Толщина линий гильошей не превышает в контурных элементах (позитивно) 40 - 70 мкм, в директных (негативно) - 50 - 90 мкм."
    },
    {
        "type": "p",
        "text": "Гильоширные рисунки составляются из большого количества одинаковых элементов. Многоцветные гильоширные рисунки должны изготавливаться посредством нанесения один на другой двух и более дополняющих друг друга одинаковых гильоширных элементов в разных цветах, при этом рисунки скоординированы между собой, дополняют друг друга и имеют нерегулярную структуру."
    },
    {
        "type": "p",
        "text": "4. Размер бланка документа вертикального расположения - 210 мм x 297 мм. Лицевая и оборотная стороны бланков документов изготовлены с применением двух гильоширных фоновых рисунков бледных тонов с переходом из бледно-желто-зеленого в розовый и обратно в желто-зеленый. Фоновые рисунки не мешают читаемости текста."
    },
    {
        "type": "p",
        "text": "5. Композиция защищенной полиграфической продукции включает в себя микротекст, имеющий в позитивном исполнении высоту шрифта 150 - 200 микрон, а негативном - 200 - 250 микрон."
    },
    {
        "type": "p",
        "text": "6. Бланк лицензии имеет лицевую и оборотную стороны."
    },
    {
        "type": "p",
        "text": "Цветовой фон бланка лицензии - голубой."
    },
    {
        "type": "p",
        "text": "На лицевой стороне бланка лицензии - одноцветное изображение Государственного герба Российской Федерации, выполненное линиями светло-коричневого цвета."
    },
    {
        "type": "p",
        "text": "Цвет текста и нумерации - черный."
    },
    {
        "type": "p",
        "text": "7. По центру бланка лицензии под подстрочником \"наименование лицензирующего органа\" нанесено специально разработанное начертание слова (пропись черного цвета - шрифт QuantAntiquaC) \"ЛИЦЕНЗИЯ\"."
    },
    {
        "type": "p",
        "text": "8. Внизу в правой части лицевой стороны бланка лицензии указываются серия и номер бланка."
    },
    {
        "type": "p",
        "text": "Серия бланка лицензии состоит из 5 знаков:"
    },
    {
        "type": "p",
        "text": "первые два знака - код лицензирующего органа (в соответствии с приложением к настоящим Техническим требованиям);"
    },
    {
        "type": "p",
        "text": "третий знак - \"Л\";"
    },
    {
        "type": "p",
        "text": "четвертый и пятый знаки - номер серии, начиная с \"01\"."
    },
    {
        "type": "p",
        "text": "Номер бланка лицензии состоит из семи знаков и представляет собой порядковый номер в рамках серии, начиная с \"0000001\"."
    },
    {
        "type": "p",
        "text": "Номер и серия бланка лицензии выполняются высоким способом печати."
    },
    {
        "type": "p",
        "text": "9. Бланк лицензии содержит следующие защитные элементы:"
    },
    {
        "type": "p",
        "text": "гильоширные рисунки;"
    },
    {
        "type": "p",
        "text": "микротекст;"
    },
    {
        "type": "p",
        "text": "изображение Государственного герба Российской Федерации, расположенного по центру и выполненного линиями светло-коричневого цвета;"
    },
    {
        "type": "p",
        "text": "серию и номер бланка, выполненные высоким способом печати."
    },
    {
        "type": "p",
        "text": "10. Цветовой фон бланка приложения к лицензии - светло-серый."
    },
    {
        "type": "p",
        "text": "Цвет текста и нумерации - черный."
    },
    {
        "type": "p",
        "text": "11. Внизу в правой части бланка приложения к лицензии указывается серия и номер бланка."
    },
    {
        "type": "p",
        "text": "Серия бланка приложения к лицензии состоит из 5 знаков:"
    },
    {
        "type": "p",
        "text": "первые два знака - код лицензирующего органа (в соответствии с приложением к настоящим Техническим требованиям);"
    },
    {
        "type": "p",
        "text": "третий знак - \"П\";"
    },
    {
        "type": "p",
        "text": "четвертый и пятый знаки - номер серии, начиная с \"01\"."
    },
    {
        "type": "p",
        "text": "Номер бланка приложения к лицензии состоит из семи знаков и представляет собой порядковый номер в рамках серии, начиная с \"0000001\"."
    },
    {
        "type": "p",
        "text": "Номер и серия бланка приложения к лицензии выполняются высоким способом печати."
    },
    {
        "type": "p",
        "text": "12. Бланк приложения к лицензии содержит следующие защитные элементы:"
    },
    {
        "type": "p",
        "text": "гильоширные рисунки;"
    },
    {
        "type": "p",
        "text": "микротекст;"
    },
    {
        "type": "p",
        "text": "серию и номер бланка, выполненные высоким способом печати."
    },
    {
        "type": "footer2",
        "text": "Приложение\r\nк техническим требованиям\r\nк лицензии на осуществление\r\nобразовательной деятельности\r\nи приложению к ней, утвержденным\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 10 декабря 2013 г. № 1320"
    },
    {
        "type": "h4",
        "text": "КОДЫ ДЛЯ ЛИЦЕНЗИРУЮЩИХ ОРГАНОВ"
    },
    {
        "type": "p",
        "text": "(В ред. приказа Минобрнауки России от 21 ноября 2014 г. № 1488)"
    }
]