[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\nПОДГОТОВКИ ДОКЛАДОВ ОБ ОСУЩЕСТВЛЕНИИ\nГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА), МУНИЦИПАЛЬНОГО\nКОНТРОЛЯ В СООТВЕТСТВУЮЩИХ СФЕРАХ ДЕЯТЕЛЬНОСТИ\nИ ОБ ЭФФЕКТИВНОСТИ ТАКОГО КОНТРОЛЯ (НАДЗОРА)"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 5 апреля 2010 г. № 215", "accordion": "(в ред. Постановлений Правительства РФ от 21.03.2011 № 185,\r\nот 21.03.2012 № 225, от 25.02.2014 № 145, от 28.10.2015 № 1149)"}, {"type": "p", "text": "В соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила подготовки докладов об осуществлении государственного контроля (надзора), муниципального контроля в соответствующих сферах деятельности и об эффективности такого контроля (надзора)."}, {"type": "p", "text": "2. Федеральным органам исполнительной власти, органам исполнительной власти субъектов Российской Федерации, уполномоченным на осуществление государственного контроля (надзора) в соответствующих сферах деятельности, организовать подготовку докладов в соответствии с Правилами, утвержденными настоящим Постановлением."}, {"type": "p", "text": "3. Реализация настоящего Постановления осуществляется федеральными органами исполнительной власти в пределах установленной численности работников их центральных аппаратов, территориальных органов и подведомственных им организаций и бюджетных ассигнований, предусмотренных федеральным органам исполнительной власти в федеральном бюджете на соответствующий год на руководство и управление в сфере установленных функций."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nВ.ПУТИН"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 5 апреля 2010 г. № 215"}, {"type": "h4", "text": "ПРАВИЛА\r\nПОДГОТОВКИ ДОКЛАДОВ ОБ ОСУЩЕСТВЛЕНИИ\r\nГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА), МУНИЦИПАЛЬНОГО\r\nКОНТРОЛЯ В СООТВЕТСТВУЮЩИХ СФЕРАХ ДЕЯТЕЛЬНОСТИ\r\nИ ОБ ЭФФЕКТИВНОСТИ ТАКОГО КОНТРОЛЯ (НАДЗОРА)\r\n(в ред. Постановлений Правительства РФ от 21.03.2011 № 185,\r\nот 21.03.2012 № 225, от 25.02.2014 № 145, от 28.10.2015 № 1149)"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок подготовки докладов об осуществлении государственного контроля (надзора), муниципального контроля в соответствующих сферах деятельности и об эффективности такого контроля (надзора) и представления их в Министерство экономического развития Российской Федерации (далее - доклады)."}, {"type": "p", "text": "2. Доклады подготавливаются ежегодно по итогам своей деятельности:"}, {"type": "p", "text": "а) федеральными органами исполнительной власти, уполномоченными на осуществление государственного контроля (надзора) в соответствующих сферах деятельности;"}, {"type": "p", "text": "б) органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление государственного контроля (надзора) в соответствующих сферах деятельности на территории субъекта Российской Федерации, в части осуществления полномочий Российской Федерации, переданных субъектам Российской Федерации, а также в части осуществления полномочий субъектов Российской Федерации;"}, {"type": "p", "text": "в) органами местного самоуправления, уполномоченными на осуществление государственного контроля (надзора) в соответствующих сферах деятельности на территории муниципального образования, в части осуществления полномочий субъекта Российской Федерации, переданных органам местного самоуправления, а также уполномоченными на осуществление муниципального контроля."}, {"type": "p", "text": "(пп. \"в\" в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "3. В доклады включаются сведения об организации и проведении государственного контроля (надзора) и муниципального контроля за отчетный год по конкретному виду такого контроля (надзора) и его эффективности согласно приложению № 1 по следующим разделам:"}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 21.03.2011 № 185, от 25.02.2014 № 145)"}, {"type": "p", "text": "а) состояние нормативно-правового регулирования в соответствующей сфере деятельности;"}, {"type": "p", "text": "б) организация государственного контроля (надзора), муниципального контроля;"}, {"type": "p", "text": "в) финансовое и кадровое обеспечение государственного контроля (надзора), муниципального контроля;"}, {"type": "p", "text": "г) проведение государственного контроля (надзора), муниципального контроля;"}, {"type": "p", "text": "д) действия органов государственного контроля (надзора), муниципального контроля по пресечению нарушений обязательных требований и (или) устранению последствий таких нарушений;"}, {"type": "p", "text": "е) анализ и оценка эффективности государственного контроля (надзора), муниципального контроля;"}, {"type": "p", "text": "ж) выводы и предложения по результатам государственного контроля (надзора), муниципального контроля."}, {"type": "p", "text": "4. Сведения, включенные в доклад, должны соответствовать данным, содержащимся в форме федерального статистического наблюдения об осуществлении государственного контроля (надзора), муниципального контроля."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.10.2015 № 1149)"}, {"type": "p", "text": "При подготовке доклада могут использоваться данные социологических опросов юридических лиц и индивидуальных предпринимателей, в отношении которых органами государственного контроля (надзора) и муниципального контроля проводятся проверки."}, {"type": "p", "text": "5. Порядок подготовки и обобщения сведений об организации и проведении государственного контроля (надзора), муниципального контроля, необходимых для подготовки докладов, устанавливается органами, указанными в пункте 2 настоящих Правил, с учетом методики проведения мониторинга эффективности государственного контроля (надзора) и муниципального контроля согласно приложению № 2."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 21.03.2011 № 185)"}, {"type": "p", "text": "6. Доклады подписываются руководителями федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления, уполномоченных на осуществление государственного контроля (надзора) и муниципального контроля."}, {"type": "p", "text": "Органы местного самоуправления, уполномоченные на осуществление государственного контроля (надзора) в соответствующих сферах деятельности на территории муниципального образования, в части осуществления полномочий субъекта Российской Федерации, переданных органам местного самоуправления, а также органы местного самоуправления, уполномоченные на осуществление муниципального контроля, представляют доклады органу исполнительной власти субъекта Российской Федерации, ответственному за подготовку в установленном порядке докладов об осуществлении регионального государственного контроля (надзора)."}, {"type": "p", "text": "Органы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление регионального государственного контроля (надзора) в соответствующих сферах деятельности на территории субъекта Российской Федерации, представляют доклады органу исполнительной власти субъекта Российской Федерации, ответственному за подготовку в установленном порядке докладов об осуществлении регионального государственного контроля (надзора)."}, {"type": "p", "text": "Органы исполнительной власти субъекта Российской Федерации, ответственные за подготовку в установленном порядке докладов об осуществлении регионального государственного контроля (надзора), представляют в Министерство экономического развития Российской Федерации:"}, {"type": "p", "text": "сводный доклад об осуществлении на территории субъекта Российской Федерации регионального государственного контроля (надзора) уполномоченными органами исполнительной власти субъектов Российской Федерации с указанием в нем сведений по отдельным видам осуществляемого регионального государственного контроля (надзора);"}, {"type": "p", "text": "сводный доклад об осуществлении на территории субъекта Российской Федерации муниципального контроля уполномоченными органами местного самоуправления с указанием в нем сведений по отдельным видам осуществляемого муниципального контроля."}, {"type": "p", "text": "Органы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление федерального государственного контроля (надзора) в соответствующих сферах деятельности на территории субъекта Российской Федерации, в части осуществления полномочий Российской Федерации, переданных субъектам Российской Федерации, представляют доклад об осуществлении федерального государственного контроля (надзора) соответствующему федеральному органу исполнительной власти."}, {"type": "p", "text": "Федеральные органы исполнительной власти, уполномоченные на осуществление государственного контроля (надзора), представляют в Министерство экономического развития Российской Федерации:"}, {"type": "p", "text": "доклад о государственном контроле (надзоре), осуществляемом непосредственно федеральным органом исполнительной власти, с указанием в нем сведений по отдельным видам такого контроля (надзора);"}, {"type": "p", "text": "доклады о государственном контроле (надзоре) отдельно по каждому виду такого контроля (надзора), полномочие по осуществлению которого передано субъектам Российской Федерации;"}, {"type": "p", "text": "пояснительную записку отдельно к каждому докладу об осуществлении государственного контроля (надзора), полномочие по осуществлению которого передано субъектам Российской Федерации, с приложением перечня органов исполнительной власти субъектов Российской Федерации, не представивших в федеральный орган исполнительной власти доклады об осуществлении государственного контроля (надзора), полномочие по осуществлению которого передано субъектам Российской Федерации."}, {"type": "p", "text": "Доклады представляются в Министерство экономического развития Российской Федерации до 15 марта года, следующего за отчетным годом, в электронной форме посредством государственной автоматизированной информационной системы \"Управление\"."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.10.2015 № 1149)"}, {"type": "p", "text": "(п. 6 в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "7. Министерство экономического развития Российской Федерации подготавливает сводный доклад о состоянии государственного контроля (надзора), муниципального контроля за отчетный год и представляет его в Правительство Российской Федерации до 1 июня года, следующего за отчетным годом."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.10.2015 № 1149)"}, {"type": "p", "text": "8. Сведения, содержащиеся в докладах, являются открытыми, общедоступными и размещаются на официальных сайтах федеральных органов исполнительной власти и их территориальных органов, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления, уполномоченных на осуществление государственного контроля (надзора) и муниципального контроля, в сети Интернет, за исключением сведений, распространение которых ограничено или запрещено в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 1"}, {"type": "footer2", "text": "к Правилам подготовки докладов\r\nоб осуществлении государственного\r\nконтроля (надзора), муниципального\r\nконтроля в соответствующих сферах\r\nдеятельности и об эффективности\r\nтакого контроля (надзора)"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nСВЕДЕНИЙ, ВКЛЮЧАЕМЫХ В ДОКЛАДЫ ОБ ОСУЩЕСТВЛЕНИИ\r\nГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА), МУНИЦИПАЛЬНОГО\r\nКОНТРОЛЯ В СООТВЕТСТВУЮЩИХ СФЕРАХ ДЕЯТЕЛЬНОСТИ\r\nИ ОБ ЭФФЕКТИВНОСТИ ТАКОГО КОНТРОЛЯ\r\n(в ред. Постановлений Правительства РФ от 21.03.2011 № 185,\r\nот 21.03.2012 № 225, от 25.02.2014 № 145)"}, {"type": "p", "text": "1. В разделе \"Состояние нормативно-правового регулирования в соответствующей сфере деятельности\" - данные анализа нормативных правовых актов и муниципальных правовых актов, регламентирующих деятельность органов государственного контроля (надзора) и органов муниципального контроля и их должностных лиц, устанавливающих обязательные требования к осуществлению деятельности юридических лиц и индивидуальных предпринимателей, соблюдение которых подлежит проверке в процессе осуществления государственного контроля (надзора), муниципального контроля, в том числе возможности их исполнения и контроля, отсутствия признаков коррупциогенности, а также сведения об опубликовании указанных нормативных правовых актов и муниципальных правовых актов в свободном доступе на официальном сайте контрольного органа в сети Интернет."}, {"type": "p", "text": "(п. 1 в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "2. В разделе \"Организация государственного контроля (надзора), муниципального контроля\":"}, {"type": "p", "text": "а) сведения об организационной структуре и системе управления органов государственного контроля (надзора), муниципального контроля;"}, {"type": "p", "text": "б) перечень и описание основных и вспомогательных (обеспечительных) функций;"}, {"type": "p", "text": "в) наименования и реквизиты нормативных правовых актов, регламентирующих порядок исполнения указанных функций;"}, {"type": "p", "text": "г) информация о взаимодействии органов государственного контроля (надзора), муниципального контроля при осуществлении своих функций с другими органами государственного контроля (надзора), муниципального контроля, порядке и формах такого взаимодействия;"}, {"type": "p", "text": "д) сведения о выполнении функций по осуществлению государственного контроля (надзора), муниципального контроля подведомственными органам государственной власти и органам местного самоуправления организациями с указанием их наименований, организационно-правовой формы, нормативных правовых актов, на основании которых указанные организации осуществляют контроль (надзор);"}, {"type": "p", "text": "(пп. \"д\" введен Постановлением Правительства РФ от 21.03.2011 № 185)"}, {"type": "p", "text": "е) сведения о проведенной работе по аккредитации юридических лиц и граждан в качестве экспертных организаций и экспертов, привлекаемых к выполнению мероприятий по контролю при проведении проверок."}, {"type": "p", "text": "(пп. \"е\" введен Постановлением Правительства РФ от 21.03.2011 № 185)"}, {"type": "p", "text": "3. В разделе \"Финансовое и кадровое обеспечение государственного контроля (надзора), муниципального контроля\", в том числе в динамике (по полугодиям):"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "а) сведения, характеризующие финансовое обеспечение исполнения функций по осуществлению государственного контроля (надзора), муниципального контроля (планируемое и фактическое выделение бюджетных средств, расходование бюджетных средств, в том числе в расчете на объем исполненных в отчетный период контрольных функций);"}, {"type": "p", "text": "б) данные о штатной численности работников органов государственного контроля (надзора), муниципального контроля, выполняющих функции по контролю, и об укомплектованности штатной численности;"}, {"type": "p", "text": "в) сведения о квалификации работников, о мероприятиях по повышению их квалификации;"}, {"type": "p", "text": "г) данные о средней нагрузке на 1 работника по фактически выполненному в отчетный период объему функций по контролю;"}, {"type": "p", "text": "д) численность экспертов и представителей экспертных организаций, привлекаемых к проведению мероприятий по контролю."}, {"type": "p", "text": "4. В разделе \"Проведение государственного контроля (надзора), муниципального контроля\":"}, {"type": "p", "text": "а) сведения, характеризующие выполненную в отчетный период работу по осуществлению государственного контроля (надзора) и муниципального контроля по соответствующим сферам деятельности, в том числе в динамике (по полугодиям);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "б) сведения о результатах работы экспертов и экспертных организаций, привлекаемых к проведению мероприятий по контролю, а также о размерах финансирования их участия в контрольной деятельности;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "в) сведения о случаях причинения юридическими лицами и индивидуальными предпринимателями, в отношении которых осуществляются контрольно-надзорные мероприятия, вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также о случаях возникновения чрезвычайных ситуаций природного и техногенного характера."}, {"type": "p", "text": "(пп. \"в\" введен Постановлением Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "5. В разделе \"Действия органов государственного контроля (надзора), муниципального контроля по пресечению нарушений обязательных требований и (или) устранению последствий таких нарушений\":"}, {"type": "p", "text": "а) сведения о принятых органами государственного контроля (надзора), муниципального контроля мерах реагирования по фактам выявленных нарушений, в том числе в динамике (по полугодиям);"}, {"type": "p", "text": "б) сведения о способах проведения и масштабах методической работы с юридическими лицами и индивидуальными предпринимателями, в отношении которых проводятся проверки, направленной на предотвращение нарушений с их стороны;"}, {"type": "p", "text": "в) сведения об оспаривании в суде юридическими лицами и индивидуальными предпринимателями оснований и результатов проведения в отношении их мероприятий по контролю (количество удовлетворенных судом исков, типовые основания для удовлетворения обращений истцов, меры реагирования, принятые в отношении должностных лиц органов государственного контроля (надзора), муниципального контроля)."}, {"type": "p", "text": "(п. 5 в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "6. В разделе \"Анализ и оценка эффективности государственного контроля (надзора), муниципального контроля\" - показатели эффективности государственного контроля (надзора), муниципального контроля, рассчитанные на основании сведений, содержащихся в форме № 1-контроль \"Сведения об осуществлении государственного контроля (надзора) и муниципального контроля\", утверждаемой Росстатом, а также данные анализа и оценки указанных показателей."}, {"type": "p", "text": "Для анализа и оценки эффективности государственного контроля (надзора), муниципального контроля используются следующие показатели, в том числе в динамике (по полугодиям):"}, {"type": "p", "text": "выполнение плана проведения проверок (доля проведенных плановых проверок в процентах общего количества запланированных проверок);"}, {"type": "p", "text": "доля заявлений органов государственного контроля (надзора), муниципального контроля, направленных в органы прокуратуры о согласовании проведения внеплановых выездных проверок, в согласовании которых было отказано (в процентах общего числа направленных в органы прокуратуры заявлений);"}, {"type": "p", "text": "доля проверок, результаты которых признаны недействительными (в процентах общего числа проведенных проверок);"}, {"type": "p", "text": "доля проверок, проведенных органами государственного контроля (надзора), муниципального контроля с нарушениями требований законодательства Российской Федерации о порядке их проведения, по результатам выявления которых к должностным лицам органов государственного контроля (надзора), муниципального контроля, осуществившим такие проверки, применены меры дисциплинарного, административного наказания (в процентах общего числа проведенных проверок);"}, {"type": "p", "text": "доля юридических лиц, индивидуальных предпринимателей, в отношении которых органами государственного контроля (надзора), муниципального контроля были проведены проверки (в процентах общего количества юридических лиц, индивидуальных предпринимателей, осуществляющих деятельность на территории Российской Федерации, соответствующего субъекта Российской Федерации, соответствующего муниципального образования, деятельность которых подлежит государственному контролю (надзору), муниципальному контролю;"}, {"type": "p", "text": "среднее количество проверок, проведенных в отношении одного юридического лица, индивидуального предпринимателя;"}, {"type": "p", "text": "доля проведенных внеплановых проверок (в процентах общего количества проведенных проверок);"}, {"type": "p", "text": "доля правонарушений, выявленных по итогам проведения внеплановых проверок (в процентах общего числа правонарушений, выявленных по итогам проверок);"}, {"type": "p", "text": "доля внеплановых проверок, проведенных по фактам нарушений, с которыми связано возникновение угрозы причинения вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также угрозы чрезвычайных ситуаций природного и техногенного характера, с целью предотвращения угрозы причинения такого вреда (в процентах общего количества проведенных внеплановых проверок);"}, {"type": "p", "text": "доля внеплановых проверок, проведенных по фактам нарушений обязательных требований, с которыми связано причинение вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также возникновение чрезвычайных ситуаций природного и техногенного характера, с целью прекращения дальнейшего причинения вреда и ликвидации последствий таких нарушений (в процентах общего количества проведенных внеплановых проверок);"}, {"type": "p", "text": "доля проверок, по итогам которых выявлены правонарушения (в процентах общего числа проведенных плановых и внеплановых проверок);"}, {"type": "p", "text": "доля проверок, по итогам которых по результатам выявленных правонарушений были возбуждены дела об административных правонарушениях (в процентах общего числа проверок, по итогам которых были выявлены правонарушения);"}, {"type": "p", "text": "доля проверок, по итогам которых по фактам выявленных нарушений наложены административные наказания (в процентах общего числа проверок, по итогам которых по результатам выявленных правонарушений возбуждены дела об административных правонарушениях);"}, {"type": "p", "text": "доля юридических лиц, индивидуальных предпринимателей, в деятельности которых выявлены нарушения обязательных требований, представляющие непосредственную угрозу причинения вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также угрозу чрезвычайных ситуаций природного и техногенного характера (в процентах общего числа проверенных лиц);"}, {"type": "p", "text": "доля юридических лиц, индивидуальных предпринимателей, в деятельности которых выявлены нарушения обязательных требований, явившиеся причиной причинения вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также возникновения чрезвычайных ситуаций природного и техногенного характера (в процентах общего числа проверенных лиц);"}, {"type": "p", "text": "количество случаев причинения юридическими лицами, индивидуальными предпринимателями вреда жизни и здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, имуществу физических и юридических лиц, безопасности государства, а также чрезвычайных ситуаций природного и техногенного характера (по видам ущерба);"}, {"type": "p", "text": "доля выявленных при проведении проверок правонарушений, связанных с неисполнением предписаний (в процентах общего числа выявленных правонарушений);"}, {"type": "p", "text": "отношение суммы взысканных административных штрафов к общей сумме наложенных административных штрафов (в процентах);"}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "средний размер наложенного административного штрафа в том числе на должностных лиц и юридических лиц (в тыс. рублей);"}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "доля проверок, по результатам которых материалы о выявленных нарушениях переданы в уполномоченные органы для возбуждения уголовных дел (в процентах общего количества проверок, в результате которых выявлены нарушения обязательных требований)."}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "Помимо указанных показателей в разделе \"Анализ и оценка эффективности государственного контроля (надзора), муниципального контроля\" приводятся показатели, характеризующие особенности осуществления государственного контроля (надзора) в соответствующих сферах деятельности, расчет и анализ которых проводится органами государственного контроля (надзора) на основании сведений ведомственных статистических наблюдений."}, {"type": "p", "text": "Значения показателей оценки эффективности государственного контроля (надзора), муниципального контроля за отчетный год анализируются по сравнению с показателями за предшествующий год. В случае существенного (более 10 процентов) отклонения значений указанных показателей в отчетном году от аналогичных показателей в предшествующем году указываются причины таких отклонений."}, {"type": "p", "text": "В указанном разделе также анализируются действия органов государственного контроля (надзора), муниципального контроля по пресечению нарушений обязательных требований и (или) устранению последствий таких нарушений, в том числе по оценке предотвращенного в результате таких действий ущерба (по имеющимся методикам расчета размеров ущерба в различных сферах деятельности), а также даются оценка и прогноз состояния исполнения обязательных требований законодательства Российской Федерации в соответствующей сфере деятельности."}, {"type": "p", "text": "(п. 6 в ред. Постановления Правительства РФ от 21.03.2012 № 225)"}, {"type": "p", "text": "7. В разделе \"Выводы и предложения по результатам государственного контроля (надзора), муниципального контроля\":"}, {"type": "p", "text": "а) выводы и предложения по результатам осуществления государственного контроля (надзора), муниципального контроля, в том числе планируемые на текущий год показатели его эффективности;"}, {"type": "p", "text": "б) предложения по совершенствованию нормативно-правового регулирования и осуществления государственного контроля (надзора), муниципального контроля в соответствующей сфере деятельности;"}, {"type": "p", "text": "в) иные предложения, связанные с осуществлением государственного контроля (надзора), муниципального контроля и направленные на повышение эффективности такого контроля (надзора) и сокращение административных ограничений в предпринимательской деятельности."}, {"type": "p", "text": "(пп. \"в\" введен Постановлением Правительства РФ от 21.03.2011 № 185)"}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 2"}, {"type": "footer2", "text": "к Правилам подготовки докладов\r\nоб осуществлении государственного\r\nконтроля (надзора), муниципального\r\nконтроля в соответствующих сферах\r\nдеятельности и об эффективности\r\nтакого контроля (надзора)"}, {"type": "h4", "text": "МЕТОДИКА\r\nПРОВЕДЕНИЯ МОНИТОРИНГА ЭФФЕКТИВНОСТИ ГОСУДАРСТВЕННОГО\r\nКОНТРОЛЯ (НАДЗОРА) И МУНИЦИПАЛЬНОГО КОНТРОЛЯ\r\n(введена Постановлением Правительства РФ от 21.03.2011 № 185,\r\nв ред. Постановления Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "1. Настоящая методика определяет порядок проведения мониторинга эффективности государственного контроля (надзора), муниципального контроля (далее - мониторинг), осуществляемого уполномоченными федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления в соответствии с законодательством Российской Федерации (далее - органы государственного контроля (надзора) и муниципального контроля)."}, {"type": "p", "text": "2. Мониторинг представляет собой систему наблюдения, анализа, оценки и прогноза эффективности государственного контроля (надзора) и муниципального контроля в соответствующих сферах деятельности."}, {"type": "p", "text": "3. Эффективность государственного контроля (надзора) и муниципального контроля заключается в достижении органами государственного контроля (надзора), муниципального контроля значений показателей, характеризующих улучшение состояния исполнения юридическими лицами и индивидуальными предпринимателями обязательных требований в соответствующих сферах деятельности (далее - показатели эффективности)."}, {"type": "p", "text": "4. Мониторинг организуется и проводится органами государственного контроля (надзора) и органами муниципального контроля. К проведению мониторинга могут привлекаться подведомственные органам государственного контроля (надзора) и муниципального контроля организации, на которые возложены функции, связанные с обеспечением государственного контроля (надзора), муниципального контроля."}, {"type": "p", "text": "5. Мониторинг осуществляется на основании сбора, обработки и анализа следующих документов и сведений:"}, {"type": "p", "text": "а) число зарегистрированных и фактически осуществляющих деятельность на соответствующей территории (Российской Федерации, субъекта Российской Федерации, муниципального образования) юридических лиц (их филиалов и представительств) и индивидуальных предпринимателей;"}, {"type": "p", "text": "б) ежегодный план проведения плановых проверок;"}, {"type": "p", "text": "в) приказы (распоряжения) о проведении проверок, заявления о согласовании с органами прокуратуры проведения внеплановых выездных проверок юридических лиц и индивидуальных предпринимателей;"}, {"type": "p", "text": "г) документы, полученные в результате проведенных за отчетный период проверок юридических лиц и индивидуальных предпринимателей, в том числе мероприятий по контролю, выполненных в процессе проверок (акты проверок, заключения экспертиз, материалы расследований, протоколы исследований (испытаний, измерений), материалы рассмотрения дел об административных правонарушениях, документы о направлении материалов о нарушениях, выявленных в процессе проведенных проверок, в правоохранительные органы для привлечения нарушителей к уголовной ответственности и др.);"}, {"type": "p", "text": "д) заявления и обращения юридических лиц, индивидуальных предпринимателей и граждан, органов государственной власти и органов местного самоуправления, средств массовой информации, поступающие в органы государственного контроля (надзора) и муниципального контроля по вопросам, отнесенным к их компетенции;"}, {"type": "p", "text": "е) документы, подтверждающие наличие случаев смерти, заболеваний (отравлений, несчастных случаев) людей, животных и растений, загрязнения окружающей среды, аварий, причинения вреда имуществу, возникновения чрезвычайных ситуаций природного и техногенного характера, связанных с деятельностью юридических лиц и индивидуальных предпринимателей;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 25.02.2014 № 145)"}, {"type": "p", "text": "ж) сведения об экспертах и экспертных организациях, привлекаемых органами государственного контроля (надзора) и муниципального контроля к проведению мероприятий по контролю;"}, {"type": "p", "text": "з) документы, подтверждающие выполнение юридическими лицами, индивидуальными предпринимателями и гражданами предписаний, постановлений, предложений органов государственного контроля (надзора) и муниципального контроля по результатам проведенных проверок."}, {"type": "p", "text": "6. На основании указанных в пункте 5 документов и сведений готовятся материалы по расчету, анализу и оценке показателей эффективности (далее - данные мониторинга)."}, {"type": "p", "text": "7. Данные мониторинга включаются органами государственного контроля (надзора) и муниципального контроля в доклады о государственном контроле (надзоре), муниципальном контроле в соответствующих сферах деятельности и об эффективности указанного контроля (надзора)."}, {"type": "p", "text": "8. Данные мониторинга используются органами государственного контроля (надзора) и муниципального контроля при планировании и осуществлении своей деятельности, при формировании заявок на выделение необходимых финансовых средств, подготовке предложений по совершенствованию нормативно-правового обеспечения контрольно-надзорных функций, улучшению координации и взаимодействия между органами государственного контроля (надзора) и муниципального контроля."}]