[{"type": "h2", "text": "О ПОРЯДКЕ\nОПЛАТЫ УСЛУГ ЭКСПЕРТОВ И ЭКСПЕРТНЫХ\nОРГАНИЗАЦИЙ, А ТАКЖЕ ВОЗМЕЩЕНИЯ РАСХОДОВ, ПОНЕСЕННЫХ\nИМИ В СВЯЗИ С УЧАСТИЕМ В МЕРОПРИЯТИЯХ ПО КОНТРОЛЮ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 15 декабря 2012 г. № 1311\r\n(в ред. Постановления Правительства РФ от 07.03.2016 № 171)", "accordion": ""}, {"type": "p", "text": "В соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "Утвердить прилагаемое Положение об оплате услуг экспертов и экспертных организаций, а также о возмещении понесенных ими расходов в связи с участием в мероприятиях по контролю, проводимых при осуществлении государственного контроля (надзора) и муниципального контроля."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждено\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 15 декабря 2012 г. № 1311"}, {"type": "h4", "text": "ПОЛОЖЕНИЕ\r\nОБ ОПЛАТЕ УСЛУГ ЭКСПЕРТОВ И ЭКСПЕРТНЫХ\r\nОРГАНИЗАЦИЙ, А ТАКЖЕ О ВОЗМЕЩЕНИИ ПОНЕСЕННЫХ ИМИ РАСХОДОВ\r\nВ СВЯЗИ С УЧАСТИЕМ В МЕРОПРИЯТИЯХ ПО КОНТРОЛЮ, ПРОВОДИМЫХ\r\nПРИ ОСУЩЕСТВЛЕНИИ ГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА)\r\nИ МУНИЦИПАЛЬНОГО КОНТРОЛЯ\r\n(в ред. Постановления Правительства РФ от 07.03.2016 № 171)"}, {"type": "p", "text": "1. Настоящее Положение устанавливает порядок и размеры оплаты услуг экспертов и экспертных организаций, а также возмещения расходов, понесенных ими в связи с участием в мероприятиях по контролю, проводимых при осуществлении государственного контроля (надзора) и муниципального контроля (далее - мероприятия по контролю)."}, {"type": "p", "text": "2. Размер оплаты услуг эксперта, привлекаемого в соответствии с законодательством Российской Федерации о размещении заказов на поставки товаров (выполнение работ, оказание услуг) для государственных и муниципальных нужд, рассчитывается исходя из ставки почасовой оплаты труда эксперта, составляющей 80 рублей, и количества часов его фактического участия в проведении мероприятий по контролю."}, {"type": "p", "text": "3. Размер оплаты услуг экспертных организаций, привлекаемых в соответствии с законодательством Российской Федерации о размещении заказов на поставки товаров (выполнение работ, оказание услуг) для государственных и муниципальных нужд, рассчитывается исходя из размера оплаты труда каждого эксперта, определенного пунктом 2 настоящего Положения, и количества экспертов, фактически участвующих в проведении мероприятий по контролю."}, {"type": "p", "text": "4. Эксперту возмещаются следующие виды расходов:"}, {"type": "p", "text": "а) расходы на проезд до места осуществления деятельности юридического лица, индивидуального предпринимателя, в отношении которых проводятся мероприятия по контролю, и обратно до места жительства эксперта (далее - расходы на проезд);"}, {"type": "p", "text": "б) расходы по найму жилого помещения."}, {"type": "p", "text": "5. Расходы на проезд и расходы по найму жилого помещения возмещаются при предъявлении экспертом проездных документов и (или) документов, подтверждающих наем жилого помещения. При отсутствии соответствующих документов указанные расходы не возмещаются."}, {"type": "p", "text": "6. Расходы на проезд возмещаются в размере фактических расходов, подтвержденных проездными документами, но не более стоимости проезда:"}, {"type": "p", "text": "а) железнодорожным транспортом - в купейном вагоне скорого фирменного поезда;"}, {"type": "p", "text": "б) водным транспортом - в каюте V группы морского судна регулярных транспортных линий и линий с комплексным обслуживанием пассажиров, в каюте II категории речного судна всех линий сообщения, в каюте I категории судна паромной переправы;"}, {"type": "p", "text": "в) воздушным транспортом - в салоне экономического класса. При использовании воздушного транспорта для проезда эксперта к месту осуществления деятельности юридического лица, индивидуального предпринимателя, в отношении которых проводятся мероприятия по контролю, и (или) обратно к месту жительства эксперта проездные документы оформляются (приобретаются) только на рейсы российских авиакомпаний или авиакомпаний других государств - членов Евразийского экономического союза, за исключением случаев, если эти авиакомпании не осуществляют пассажирские перевозки к указанному месту либо если оформление (приобретение) проездных документов на рейсы этих авиакомпаний невозможно ввиду их отсутствия на дату вылета к указанному месту и (или) обратно;"}, {"type": "p", "text": "(пп. \"в\" в ред. Постановления Правительства РФ от 07.03.2016 № 171)"}, {"type": "p", "text": "г) автомобильным транспортом - в автотранспортном средстве общего пользования (кроме такси)."}, {"type": "p", "text": "7. Расходы по найму жилого помещения возмещаются в размере фактических расходов, подтвержденных соответствующими документами, но не более стоимости проживания в однокомнатном одноместном номере гостиницы категории \"три звезды\"."}, {"type": "p", "text": "8. Возмещение экспертам и экспертным организациям расходов, понесенных ими в связи с выполнением необходимых экспертиз, обследований, исследований, испытаний и расследований, осуществляется в размере фактически понесенных затрат, подтвержденных документально."}, {"type": "p", "text": "9. Оплата услуг экспертов и экспертных организаций, возмещение расходов, понесенных ими в связи с участием в мероприятиях по контролю, в том числе в связи с выполнением необходимых экспертиз, обследований, исследований, испытаний и расследований, осуществляются в размере и на условиях, предусмотренных государственным контрактом (договором), заключенным соответствующим органом государственного контроля (надзора), органом муниципального контроля с экспертом и (или) экспертной организацией в соответствии с законодательством Российской Федерации о размещении заказов на поставки товаров (выполнение работ, оказание услуг) для государственных и муниципальных нужд."}, {"type": "p", "text": "10. Мероприятия по контролю, к участию в которых привлекаются экспертные организации, являющиеся государственными или муниципальными учреждениями, в рамках исполнения утвержденного им в установленном порядке государственного или муниципального задания на оказание услуг по проведению мероприятий по контролю финансируются в порядке, предусмотренном для финансового обеспечения таких государственных или муниципальных заданий."}]