[
    {
    "type":"h2",
    "text":"ОБ УТВЕРЖДЕНИИ ПРАВИЛ\nПОДГОТОВКИ ОРГАНАМИ ГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА)\nИ ОРГАНАМИ МУНИЦИПАЛЬНОГО КОНТРОЛЯ ЕЖЕГОДНЫХ ПЛАНОВ\nПРОВЕДЕНИЯ ПЛАНОВЫХ ПРОВЕРОК ЮРИДИЧЕСКИХ ЛИЦ\nИ ИНДИВИДУАЛЬНЫХ ПРЕДПРИНИМАТЕЛЕЙ"
    },
    {
        "type": "h3",
        "text": "Постановление Правительства Российской Федерации\r\nот 30 июня 2010 г. № 489",
        "accordion": "(в ред. Постановлений Правительства РФ от 30.12.2011 № 1248,\r\nот 27.12.2012 № 1404, от 26.11.2015 № 1268,\r\nот 24.12.2015 № 1421, от 19.07.2016 № 691,\r\nот 17.08.2016 № 806, от 09.09.2016 № 892)"
    },
    {
        "type": "p",
        "text": "Утвердить прилагаемые Правила подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей.\n2. Признать утратившим силу Постановление Правительства Российской Федерации от 28 октября 2009 г. № 847 \"Об утверждении Положения о направлении органами государственного контроля (надзора) и муниципального контроля в органы прокуратуры проектов ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей, а также формы и содержания сводного плана проведения плановых проверок юридических лиц и индивидуальных предпринимателей\" (Собрание законодательства Российской Федерации, 2009, № 44, ст. 5244).\nПредседатель Правительства\r\nРоссийской Федерации\r\nВ.ПУТИН\n \nУтверждены\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 30 июня 2010 г. № 489\nПРАВИЛА\r\nПОДГОТОВКИ ОРГАНАМИ ГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА)\r\nИ ОРГАНАМИ МУНИЦИПАЛЬНОГО КОНТРОЛЯ ЕЖЕГОДНЫХ ПЛАНОВ\r\nПРОВЕДЕНИЯ ПЛАНОВЫХ ПРОВЕРОК ЮРИДИЧЕСКИХ ЛИЦ\r\nИ ИНДИВИДУАЛЬНЫХ ПРЕДПРИНИМАТЕЛЕЙ\r\n(в ред. Постановлений Правительства РФ от 30.12.2011 № 1248,\r\nот 27.12.2012 № 1404, от 26.11.2015 № 1268,\r\nот 24.12.2015 № 1421, от 19.07.2016 № 691,\r\nот 17.08.2016 № 806, от 09.09.2016 № 892)\n1. Настоящие Правила устанавливают порядок подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей (далее - ежегодные планы), их согласования и представления в органы прокуратуры, исключения проверок из ежегодного плана, а также типовую форму ежегодного плана согласно приложению.\n(в ред. Постановления Правительства РФ от 26.11.2015 № 1268)\n2. Ежегодные планы разрабатывают следующие органы государственного контроля (надзора) и органы муниципального контроля:\nа) федеральные органы исполнительной власти (их территориальные органы), уполномоченные на осуществление федерального государственного контроля (надзора) в соответствующих сферах деятельности;\nб) органы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление переданных субъектам Российской Федерации полномочий Российской Федерации по федеральному государственному контролю (надзору) в соответствующих сферах деятельности на территориях субъектов Российской Федерации, а также на осуществление регионального государственного контроля (надзора) в соответствующих сферах деятельности на территориях субъектов Российской Федерации;\n(пп. \"б\" в ред. Постановления Правительства РФ от 30.12.2011 № 1248)\nв) органы местного самоуправления, уполномоченные на осуществление муниципального контроля в соответствующих сферах деятельности на территориях муниципальных образований.\n3. При разработке ежегодных планов территориальными органами федеральных органов исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления, уполномоченными на осуществление государственного контроля (надзора) и муниципального контроля, предусматривается:\nа) включение плановых проверок юридических лиц (их филиалов, представительств, обособленных структурных подразделений) и индивидуальных предпринимателей в проект ежегодного плана по основаниям и на условиях, которые установлены частями 8 - 9 статьи 9, статьей 26(1) Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (далее - Федеральный закон), федеральными законами, определяющими особенности организации и проведения плановых проверок в отдельных сферах государственного контроля (надзора), а также положениями о видах государственного контроля (надзора), осуществляемых с применением риск-ориентированного подхода в соответствии с частью 9.3 статьи 9 Федерального закона;\n(в ред. Постановлений Правительства РФ от 30.12.2011 № 1248, от 26.11.2015 № 1268, от 17.08.2016 № 806)\nб) определение юридических лиц (их филиалов, представительств, обособленных структурных подразделений) и индивидуальных предпринимателей, плановые проверки которых включаются в проект ежегодного плана, с учетом оценки результатов проводимых за последние 3 года внеплановых проверок указанных лиц, анализа состояния соблюдения ими обязательных требований законодательства Российской Федерации, субъектов Российской Федерации или требований, установленных муниципальными правовыми актами, а также оценки потенциального риска причинения вреда, связанного с осуществляемой юридическим лицом или индивидуальным предпринимателем деятельности;\n(в ред. Постановления Правительства РФ от 30.12.2011 № 1248)\nв) согласование с другими заинтересованными органами, указанными в пункте 2 настоящих Правил, проведения плановых проверок юридических лиц (их филиалов, представительств, обособленных структурных подразделений) и индивидуальных предпринимателей в случае, если осуществление плановых проверок намечается совместно с указанными органами;\n(в ред. Постановления Правительства РФ от 30.12.2011 № 1248)\nг) составление проекта ежегодного плана по форме, предусмотренной приложением к настоящим Правилам;\nд) направление проекта ежегодного плана до 1 сентября года, предшествующего году проведения плановых проверок, для рассмотрения в орган прокуратуры по месту нахождения юридических лиц и индивидуальных предпринимателей, в отношении которых планируется проведение плановых проверок;\nе) доработка проекта ежегодного плана с учетом предложений органа прокуратуры, поступивших по результатам рассмотрения указанного проекта в соответствии с частью 6.1 статьи 9 Федерального закона, и его утверждение руководителем соответствующего органа, указанного в абзаце первом настоящего пункта.\n3(1). При разработке ежегодных планов на 2017 и 2018 годы органы государственного контроля (надзора) и органы муниципального контроля направляют в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору за соблюдением законодательства о налогах и сборах (далее - уполномоченный орган), с использованием единой системы межведомственного электронного взаимодействия запрос о предоставлении в отношении включаемого в ежегодный план юридического лица или индивидуального предпринимателя сведений из единого реестра субъектов малого и среднего предпринимательства об отнесении этого юридического лица или индивидуального предпринимателя к субъектам малого предпринимательства.\nУполномоченный орган направляет ответ на поступивший запрос в срок, не превышающий 5 рабочих дней со дня его поступления.\nМежведомственные запросы и ответы на них в форме электронного документа подписываются усиленной квалифицированной электронной подписью.\n(п. 3(1) введен Постановлением Правительства РФ от 19.07.2016 № 691)\n4. Утвержденный ежегодный план на бумажном носителе (с приложением копии в электронном виде) направляется до 1 ноября года, предшествующего году проведения плановых проверок, в соответствующий орган прокуратуры заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного электронной подписью.\n(в ред. Постановлений Правительства РФ от 30.12.2011 № 1248, от 27.12.2012 № 1404)\nЕжегодные планы, утвержденные территориальными органами федеральных органов исполнительной власти, уполномоченных на осуществление федерального государственного контроля (надзора) в соответствующих сферах деятельности, и органами исполнительной власти субъектов Российской Федерации, которые осуществляют переданные полномочия Российской Федерации по осуществлению такого контроля (надзора), представляются указанными органами до 1 ноября года, предшествующего году проведения плановых проверок, в соответствующие федеральные органы исполнительной власти.\n(абзац введен Постановлением Правительства РФ от 30.12.2011 № 1248)\n5. Ежегодный план, разрабатываемый федеральным органом исполнительной власти, уполномоченным на осуществление федерального государственного контроля (надзора) в соответствующих сферах деятельности, включает сведения утвержденных ежегодных планов территориальных органов указанного федерального органа исполнительной власти о проведении плановых проверок юридических лиц и индивидуальных предпринимателей на территориях субъектов Российской Федерации и федеральных округов.\nУказанный ежегодный план разрабатывается федеральным органом исполнительной власти до 31 декабря года, предшествующего году проведения плановых проверок.\n(абзац введен Постановлением Правительства РФ от 30.12.2011 № 1248)\n6. Ежегодные планы размещаются на официальных сайтах органов, указанных в пункте 2 настоящих Правил, в сети Интернет, за исключением сведений ежегодных планов, распространение которых ограничено или запрещено в соответствии с законодательством Российской Федерации.\n7. Внесение изменений в ежегодный план допускается в следующих случаях:\nа) исключение проверки из ежегодного плана:\nв связи с невозможностью проведения плановой проверки деятельности юридического лица вследствие его ликвидации, невозможностью проведения проверки индивидуального предпринимателя вследствие прекращения физическим лицом деятельности в качестве индивидуального предпринимателя;\nв связи с прекращением юридическим лицом или индивидуальным предпринимателем деятельности, эксплуатации (использования) объектов защиты, объектов использования атомной энергии, опасных производственных объектов, гидротехнических сооружений и иных производственных объектов, подлежащих проверке;\nв связи с изменением класса опасности подлежащего проверке опасного производственного объекта или класса гидротехнического сооружения;\nв связи с изменением категории объектов, оказывающих негативное воздействие на окружающую среду, а также уровня государственного экологического надзора;\nв связи с принятием органом государственного контроля (надзора), осуществляющим государственный контроль (надзор) с применением риск-ориентированного подхода, решения об отнесении деятельности юридических лиц и индивидуальных предпринимателей и (или) используемых ими производственных объектов к определенной категории риска или определенному классу (категории) опасности либо решения об изменении присвоенных им категории риска или класса (категории) опасности;\nв связи с принятием органом государственного контроля (надзора) или органом муниципального контроля решения об исключении соответствующей проверки из ежегодного плана в случаях, предусмотренных статьей 26.1 Федерального закона;\nв связи с прекращением или аннулированием действия лицензии - для проверок, запланированных в отношении лицензиатов;\nв связи с наступлением обстоятельств непреодолимой силы;\nб) изменение указанных в ежегодном плане сведений о юридическом лице или индивидуальном предпринимателе:\nв связи с изменением адреса места нахождения или адреса фактического осуществления деятельности юридического лица или индивидуального предпринимателя;\nв связи с реорганизацией юридического лица;\nв связи с изменением наименования юридического лица, а также изменением фамилии, имени и отчества индивидуального предпринимателя.\n(п. 7 в ред. Постановления Правительства РФ от 09.09.2016 № 892)\n8. Внесение изменений в ежегодный план осуществляется решением органа государственного контроля (надзора) или органа муниципального контроля.\nСведения о внесенных в ежегодный план изменениях направляются в течение 3 рабочих дней со дня их внесения в соответствующий орган прокуратуры на бумажном носителе (с приложением копии в электронном виде) заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного электронной подписью, а также размещаются на официальном сайте в информационно-телекоммуникационной сети \"Интернет\" в порядке, предусмотренном пунктом 6 настоящих Правил, в течение 5 рабочих дней со дня внесения изменений.\n(п. 8 введен Постановлением Правительства РФ от 09.09.2016 № 892)\n \nПриложение\nк Правилам подготовки\r\nорганами государственного контроля\r\n(надзора) и органами муниципального\r\nконтроля ежегодных планов проведения\r\nплановых проверок юридических лиц\r\nи индивидуальных предпринимателей\nТИПОВАЯ ФОРМА ЕЖЕГОДНОГО ПЛАНА\r\nПРОВЕДЕНИЯ ПЛАНОВЫХ ПРОВЕРОК ЮРИДИЧЕСКИХ ЛИЦ\r\nИ ИНДИВИДУАЛЬНЫХ ПРЕДПРИНИМАТЕЛЕЙ\r\n(в ред. Постановления Правительства РФ от 17.08.2016 № 806)\n\r\n___________________________________________________________________________\r\n         (наименование органа государственного контроля (надзора),\r\n                         муниципального контроля)\r\n\r\n                                                         УТВЕРЖДЕН\r\n                                               ____________________________\r\n                                               (фамилия, инициалы и подпись\r\n                                                       руководителя)\r\n\r\n                                               от \"__\" ____________ 20__ г.\r\n\r\n                                   ПЛАН\r\n               проведения плановых проверок юридических лиц\r\n               и индивидуальных предпринимателей на 20__ г."
    }
]