[
    {
        "type": "h2",
        "text": "ОБ УТВЕРЖДЕНИИ ТРЕБОВАНИЙ\r\nК ОСУЩЕСТВЛЕНИЮ ГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА) В СФЕРЕ\r\nОБРАЗОВАНИЯ ЗА ДЕЯТЕЛЬНОСТЬЮ ОБРАЗОВАТЕЛЬНЫХ ОРГАНИЗАЦИЙ,\r\nРЕАЛИЗУЮЩИХ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, СОДЕРЖАЩИЕ\r\nСВЕДЕНИЯ, СОСТАВЛЯЮЩИЕ ГОСУДАРСТВЕННУЮ ТАЙНУ"
    },
    {
        "type":"p",
        "text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
    },
    {
        "type": "h3",
        "text": "Постановление Правительства Российской Федерации\r\nот 25 июля 2013 г. № 627"
    },
    {
        "type": "p",
        "text": "В соответствии с частью 10 статьи 93 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"
    },
    {
        "type": "p",
        "text": "1. Утвердить прилагаемые требования к осуществлению государственного контроля (надзора) в сфере образования за деятельностью образовательных организаций, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну."
    },
    {
        "type": "p",
        "text": "2. Настоящее постановление вступает в силу с 1 сентября 2013 г."
    },
    {
        "type": "footer1",
        "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"
    },
    {
        "type": "footer2",
        "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 25 июля 2013 г. № 627"
    },
    {
        "type": "h4",
        "text": "ТРЕБОВАНИЯ\r\nК ОСУЩЕСТВЛЕНИЮ ГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА) В СФЕРЕ\r\nОБРАЗОВАНИЯ ЗА ДЕЯТЕЛЬНОСТЬЮ ОБРАЗОВАТЕЛЬНЫХ ОРГАНИЗАЦИЙ,\r\nРЕАЛИЗУЮЩИХ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, СОДЕРЖАЩИЕ\r\nСВЕДЕНИЯ, СОСТАВЛЯЮЩИЕ ГОСУДАРСТВЕННУЮ ТАЙНУ"
    },
    {
        "type": "p",
        "text": "1. Должностные лица, которые уполномочены на проведение проверки, эксперты, в том числе эксперты экспертных организаций, привлекаемые к проведению мероприятий по государственному контролю (надзору) в сфере образования за деятельностью образовательных организаций, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну (далее - образовательные организации), должны быть в установленном порядке допущены к сведениям, составляющим государственную тайну."
    },
    {
        "type": "p",
        "text": "2. Привлечение уполномоченными органами государственного контроля (надзора) экспертов и (или) экспертных организаций к проведению мероприятий по государственному контролю (надзору) в сфере образования за деятельностью образовательных организаций, находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации, Министерства внутренних дел Российской Федерации, осуществляется по представлению одного из указанных федеральных органов исполнительной власти и в порядке, определяемом Министерством образования и науки Российской Федерации."
    },
    {
        "type": "p",
        "text": "3. При проведении выездной проверки в образовательной организации доступ должностных лиц, экспертов, в том числе экспертов экспертных организаций, осуществляется при предъявлении ими документов, удостоверяющих личность, справок о допуске по соответствующей форме и предписания на выполнение задания. Справка о допуске и предписание на выполнение задания должностному лицу или эксперту, привлекаемому к проведению выездной проверки образовательной организации, оформляются по месту основной работы указанных лиц."
    },
    {
        "type": "p",
        "text": "4. Результаты проверки деятельности образовательной организации, содержащие сведения, составляющие государственную тайну, оформляются отдельным актом с соблюдением требований, предусмотренных законодательством Российской Федерации в области защиты государственной тайны."
    },
    {
        "type": "p",
        "text": "5. Экспертные заключения по результатам проверки деятельности образовательной организации, содержащие сведения, составляющие государственную тайну, хранятся в образовательной организации с соблюдением требований нормативных правовых актов в области защиты государственной тайны."
    },
    {
        "type": "p",
        "text": "Размещение и хранение указанной информации, а также ознакомление с ней осуществляются в порядке, установленном законодательством Российской Федерации в области защиты государственной тайны."
    }
]