[{"type": "h2", "text": "О ГОСУДАРСТВЕННОЙ ИНФОРМАЦИОННОЙ СИСТЕМЕ\nГОСУДАРСТВЕННОГО НАДЗОРА В СФЕРЕ ОБРАЗОВАНИЯ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 20 августа 2013 г. № 719", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 8 статьи 98 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Создать государственную информационную систему государственного надзора в сфере образования."}, {"type": "p", "text": "2. Утвердить прилагаемые Правила формирования и ведения государственной информационной системы государственного надзора в сфере образования."}, {"type": "p", "text": "3. Реализация полномочий, вытекающих из настоящего постановления, осуществляется Федеральной службой по надзору в сфере образования и науки в пределах установленной Правительством Российской Федерации предельной численности ее работников, а также бюджетных ассигнований, предусмотренных указанной Федеральной службе в федеральном бюджете на руководство и управление в сфере установленных функций."}, {"type": "p", "text": "4. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 20 августа 2013 г. № 719"}, {"type": "h4", "text": "ПРАВИЛА\nФОРМИРОВАНИЯ И ВЕДЕНИЯ ГОСУДАРСТВЕННОЙ ИНФОРМАЦИОННОЙ\nСИСТЕМЫ ГОСУДАРСТВЕННОГО НАДЗОРА В СФЕРЕ ОБРАЗОВАНИЯ"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок формирования и ведения государственной информационной системы государственного надзора в сфере образования (далее - информационная система)."}, {"type": "p", "text": "2. Формирование и ведение информационной системы осуществляется Федеральной службой по надзору в сфере образования и науки (далее - оператор информационной системы)."}, {"type": "p", "text": "3. Обладателем информации, содержащейся в информационной системе, является Российская Федерация. От имени Российской Федерации правомочия обладателя информации, содержащейся в информационной системе, осуществляются оператором информационной системы."}, {"type": "p", "text": "4. Оператор информационной системы и органы государственной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по государственному контролю (надзору) в сфере образования (далее - уполномоченные органы субъектов Российской Федерации), вносят в информационную систему информацию, связанную с проведением государственного контроля (надзора) в сфере образования (далее - информация), в течение 15 дней со дня получения информации или ее изменения."}, {"type": "p", "text": "Вносимая в государственную информационную систему информация не должна содержать сведения, составляющие государственную или иную охраняемую законом тайну."}, {"type": "p", "text": "5. Органы, указанные в пункте 4 настоящих Правил, обеспечивают полноту, достоверность и актуальность вносимой ими в информационную систему информации, а также конфиденциальность и безопасность содержащихся в ней персональных данных, соблюдение требований законодательства Российской Федерации о государственной или иной охраняемой законом тайне."}, {"type": "p", "text": "6. Руководители органов по контролю (надзору) назначают лиц, имеющих право доступа к информации, в том числе лиц, ответственных за внесение информации в информационную систему."}, {"type": "p", "text": "Указанные лица допускаются к работе в информационной системе после их регистрации в информационной системе."}, {"type": "p", "text": "7. В целях формирования и ведения информационной системы оператор информационной системы осуществляет:"}, {"type": "p", "text": "а) обеспечение технического функционирования информационной системы;"}, {"type": "p", "text": "б) обеспечение безопасного хранения и использования информации, содержащейся в информационной системе;"}, {"type": "p", "text": "в) методическое обеспечение деятельности уполномоченных органов субъектов Российской Федерации по внесению информации в информационную систему;"}, {"type": "p", "text": "г) автоматизированную обработку информации, содержащейся в информационной системе;"}, {"type": "p", "text": "д) обеспечение доступа в установленном порядке к информации, содержащейся в информационной системе;"}, {"type": "p", "text": "е) обеспечение защиты информации, содержащейся в информационной системе, от уничтожения, модификации и блокирования доступа к ней, а также от иных неправомерных действий в отношении такой информации."}, {"type": "p", "text": "8. Формирование и ведение информационной системы, в том числе внесение в нее информации, обработка, хранение и использование содержащейся в ней информации, доступ к этой информации и ее защита осуществляются с соблюдением требований, установленных законодательством Российской Федерации в области информации, информационных технологий и защиты информации."}, {"type": "p", "text": "9. Формирование и ведение информационной системы, в том числе внесение в нее информации, обработка, хранение и использование информации, содержащейся в информационной системе, осуществляются с применением стандартизированных технических и программных средств, в том числе позволяющих осуществлять обработку информации на основе использования единых форматов и стандартных протоколов."}, {"type": "p", "text": "10. Внесение информации в информационную систему осуществляется в электронной форме с использованием усиленной квалифицированной электронной подписи, требования к которой определены Федеральным законом \"Об электронной подписи\"."}, {"type": "p", "text": "11. Срок хранения информации, внесенной в информационную систему, составляет 10 лет. После истечения срока хранения информация исключается из информационной системы оператором информационной системы."}, {"type": "p", "text": "12. Оператор информационной системы вносит следующую информацию, представляемую в текстовой форме, в части его деятельности:"}, {"type": "p", "text": "а) в отношении органов государственной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образовании, полномочия по контролю (надзору) за деятельностью которых осуществляет оператор информационной системы:"}, {"type": "p", "text": "наименование органа государственной власти субъекта Российской Федерации, осуществляющего государственное управление в сфере образования;"}, {"type": "p", "text": "основной государственный регистрационный номер, идентификационный номер налогоплательщика, код причины постановки на учет в налоговом органе;"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) и должность руководителя;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "справочные телефоны, адрес электронной почты, адрес официального сайта в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\");"}, {"type": "p", "text": "б) в отношении образовательных организаций и организаций, осуществляющих обучение, включая их филиалы (далее - организации), полномочия по государственному контролю (надзору) за деятельностью которых осуществляет оператор информационной системы:"}, {"type": "p", "text": "наименование организации;"}, {"type": "p", "text": "основной государственный регистрационный номер, идентификационный номер налогоплательщика, организационно-правовая форма, код причины постановки на учет в налоговом органе;"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) и должность руководителя;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "справочные телефоны, адрес электронной почты, адрес официального сайта в сети \"Интернет\";"}, {"type": "p", "text": "в) в отношении планирования и согласования проверок органов государственной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования, и организаций (далее - федеральный объект проверки):"}, {"type": "p", "text": "наименование федерального объекта проверки;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "цели и задачи проведения проверки;"}, {"type": "p", "text": "основание для проведения проверки;"}, {"type": "p", "text": "сроки проведения проверки;"}, {"type": "p", "text": "предмет проверки;"}, {"type": "p", "text": "форма проверки (выездная, документарная);"}, {"type": "p", "text": "вид проверки (плановая, внеплановая);"}, {"type": "p", "text": "наименование органа государственного контроля (надзора), с которым проверка проводится совместно;"}, {"type": "p", "text": "перечень должностных лиц, осуществляющих проверку, а также привлекаемых к проведению проверки экспертов и (или) экспертных организаций;"}, {"type": "p", "text": "информация об изменениях, внесенных в план проверок;"}, {"type": "p", "text": "г) в отношении результатов проверки:"}, {"type": "p", "text": "выявленные нарушения;"}, {"type": "p", "text": "реквизиты протоколов об административных правонарушениях и результаты рассмотрения судом указанных протоколов;"}, {"type": "p", "text": "решение о признании проверки недействительной с указанием оснований такого признания;"}, {"type": "p", "text": "решение об отмене результатов проверки;"}, {"type": "p", "text": "перечень нарушений требований законодательства Российской Федерации к проведению проверок;"}, {"type": "p", "text": "д) в отношении выданных предписаний:"}, {"type": "p", "text": "реквизиты предписания;"}, {"type": "p", "text": "перечень нарушений, включенных в предписание;"}, {"type": "p", "text": "е) информация об устранении нарушений по выданным предписаниям, включая информацию о представлении оператору информационной системы отчетов об исполнении предписаний;"}, {"type": "p", "text": "ж) в отношении мер, принятых в связи с неисполнением предписаний:"}, {"type": "p", "text": "реквизиты протоколов об административных правонарушениях и результаты рассмотрения указанных протоколов судом;"}, {"type": "p", "text": "решение о приостановлении действия лицензии на осуществление образовательной деятельности, возобновлении ее действия, ее аннулировании;"}, {"type": "p", "text": "решение о приостановлении действия государственной аккредитации, возобновлении ее действия, о лишении организации государственной аккредитации;"}, {"type": "p", "text": "з) информация о направленных оператору информационной системы обращениях физических и (или) юридических лиц с жалобами на действия (бездействие) должностных лиц федеральных объектов проверки."}, {"type": "p", "text": "13. Уполномоченные органы субъектов Российской Федерации вносят следующую информацию, представляемую в текстовой форме, в части их деятельности:"}, {"type": "p", "text": "а) в отношении уполномоченного органа субъекта Российской Федерации:"}, {"type": "p", "text": "наименование уполномоченного органа субъекта Российской Федерации;"}, {"type": "p", "text": "основной государственный регистрационный номер, идентификационный номер налогоплательщика, код причины постановки на учет в налоговом органе;"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) и должность руководителя;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "график работы, справочные телефоны, адрес электронной почты, адрес официального сайта в сети \"Интернет\";"}, {"type": "p", "text": "реквизиты нормативных правовых актов, регламентирующих деятельность уполномоченного органа субъекта Российской Федерации;"}, {"type": "p", "text": "б) в отношении органов местного самоуправления, осуществляющих управление в сфере образования, полномочия по государственному контролю (надзору) за деятельностью которых исполняет уполномоченный орган субъекта Российской Федерации (далее - органы местного самоуправления):"}, {"type": "p", "text": "наименование органа местного самоуправления;"}, {"type": "p", "text": "основной государственный регистрационный номер, идентификационный номер налогоплательщика, код причины постановки на учет в налоговом органе;"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) и должность руководителя;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "график работы, справочные телефоны, адрес электронной почты, адрес официального сайта в сети \"Интернет\";"}, {"type": "p", "text": "в) в отношении организаций, включая их филиалы, полномочия по государственному контролю (надзору) за деятельностью которых исполняет уполномоченный орган субъекта Российской Федерации:"}, {"type": "p", "text": "наименование организации;"}, {"type": "p", "text": "основной государственный регистрационный номер, идентификационный номер налогоплательщика, организационно-правовая форма, код причины постановки на учет в налоговом органе;"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) и должность руководителя;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "график работы, справочные телефоны, адрес электронной почты, адрес официального сайта в сети \"Интернет\";"}, {"type": "p", "text": "г) в отношении индивидуальных предпринимателей, осуществляющих образовательную деятельность (далее - индивидуальные предприниматели), полномочия по государственному контролю (надзору) за деятельностью которых исполняет уполномоченный орган субъекта Российской Федерации:"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) индивидуального предпринимателя, его место жительства в Российской Федерации;"}, {"type": "p", "text": "основной государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя, идентификационный номер налогоплательщика;"}, {"type": "p", "text": "адрес места осуществления образовательной деятельности;"}, {"type": "p", "text": "график работы, справочные телефоны, адрес электронной почты, адрес официального сайта в сети \"Интернет\" (при наличии);"}, {"type": "p", "text": "д) в отношении планирования и согласования проверок органов местного самоуправления, организаций и индивидуальных предпринимателей (далее - региональные объекты проверки):"}, {"type": "p", "text": "наименование регионального объекта проверки;"}, {"type": "p", "text": "место нахождения;"}, {"type": "p", "text": "цели и задачи проведения проверки;"}, {"type": "p", "text": "основание для проведения проверки;"}, {"type": "p", "text": "сроки проведения проверки;"}, {"type": "p", "text": "предмет проверки;"}, {"type": "p", "text": "форма проверки (выездная, документарная);"}, {"type": "p", "text": "вид проверки (плановая, внеплановая);"}, {"type": "p", "text": "наименование органа государственного контроля (надзора), с которым проверка проводится совместно;"}, {"type": "p", "text": "перечень должностных лиц, осуществляющих проверку, а также привлекаемых к проведению проверки экспертов и (или) экспертных организаций;"}, {"type": "p", "text": "информация об изменениях, внесенных в план проверок;"}, {"type": "p", "text": "е) в отношении результатов проверки:"}, {"type": "p", "text": "выявленные нарушения;"}, {"type": "p", "text": "реквизиты протоколов об административных правонарушениях и результаты рассмотрения судом указанных протоколов;"}, {"type": "p", "text": "решение о признании проверки недействительной с указанием оснований такого признания;"}, {"type": "p", "text": "решение об отмене результатов проверки;"}, {"type": "p", "text": "перечень нарушений требований законодательства Российской Федерации к проведению проверок;"}, {"type": "p", "text": "ж) в отношении выданных предписаний:"}, {"type": "p", "text": "реквизиты предписания;"}, {"type": "p", "text": "перечень нарушений, включенных в предписание;"}, {"type": "p", "text": "з) информация об устранении нарушений по выданным предписаниям, включая информацию о представлении в уполномоченный орган субъекта Российской Федерации отчетов об исполнении предписаний;"}, {"type": "p", "text": "и) в отношении мер, принятых в связи с неисполнением предписаний:"}, {"type": "p", "text": "реквизиты протоколов об административных правонарушениях и результаты рассмотрения указанных протоколов судом;"}, {"type": "p", "text": "решение о приостановлении действия лицензии на осуществление образовательной деятельности (за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно), возобновлении ее действия, ее аннулировании;"}, {"type": "p", "text": "решение о приостановлении действия государственной аккредитации, возобновлении ее действия (за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно), лишении организации государственной аккредитации;"}, {"type": "p", "text": "к) информация об обращении физических и (или) юридических лиц с жалобами на действия (бездействие) должностных лиц региональных объектов проверки."}, {"type": "p", "text": "14. Внесение в информационную систему информации, получаемой с использованием единой системы межведомственного электронного взаимодействия от федерального органа исполнительной власти, уполномоченного по контролю и надзору в области налогов и сборов, и его территориальных органов, указанных в абзацах третьем и четвертом подпункта \"а\", абзацах третьем и четвертом подпункта \"б\" пункта 12 настоящих Правил, абзацах третьем и четвертом подпункта \"а\", абзацах третьем и четвертом подпункта \"б\", абзацах третьем и четвертом подпункта \"в\", абзацах третьем и четвертом подпункта \"г\" пункта 13 настоящих Правил, осуществляется в электронной форме."}, {"type": "p", "text": "Иная информация, указанная в пункте 12 настоящих Правил, вносится в информационную систему оператором информационной системы, информация, указанная в пункте 13 настоящих Правил, - уполномоченными органами субъектов Российской Федерации, в том числе с использованием единой системы межведомственного электронного взаимодействия."}, {"type": "p", "text": "15. Органы по контролю (надзору) вносят в информационную систему следующую информацию, представляемую в форме электронного документа, в том числе с использованием единой системы межведомственного электронного взаимодействия:"}, {"type": "p", "text": "а) проект ежегодного плана проведения плановых проверок юридических лиц (ежегодного плана проведения плановых проверок юридических лиц и индивидуальных предпринимателей) органом по контролю (надзору);"}, {"type": "p", "text": "б) ежегодный план проведения плановых проверок юридических лиц (ежегодный план проведения плановых проверок юридических лиц и индивидуальных предпринимателей) органом по контролю (надзору), утвержденный руководителем органа по контролю (надзору) и согласованный с органами прокуратуры;"}, {"type": "p", "text": "в) план проведения плановых проверок органов государственной власти субъектов Российской Федерации, утвержденный руководителем оператора информационной системы (вносится оператором информационной системы);"}, {"type": "p", "text": "г) план проведения плановых проверок органов местного самоуправления, утвержденный руководителем уполномоченного органа субъекта Российской Федерации (вносится уполномоченным органом субъекта Российской Федерации);"}, {"type": "p", "text": "д) документ, явившийся основанием для проведения внеплановой проверки;"}, {"type": "p", "text": "е) документ, подтверждающий согласование с органами прокуратуры проведения внеплановой проверки в случаях, предусмотренных законодательством Российской Федерации;"}, {"type": "p", "text": "ж) распорядительный акт органа по контролю (надзору) о проведении проверки;"}, {"type": "p", "text": "з) акт проверки;"}, {"type": "p", "text": "и) экспертные заключения экспертов и (или) экспертных организаций, привлеченных к проведению проверки;"}, {"type": "p", "text": "к) отчет о проведении проверки, утвержденный руководителем (заместителем руководителя) органа по контролю (надзору);"}, {"type": "p", "text": "л) протокол об административном правонарушении;"}, {"type": "p", "text": "м) письмо органа по контролю (надзору) о направлении протокола об административном правонарушении в суд;"}, {"type": "p", "text": "н) постановление суда по делу об административном правонарушении;"}, {"type": "p", "text": "о) предписание об устранении выявленных нарушений;"}, {"type": "p", "text": "п) отчет об исполнении предписания;"}, {"type": "p", "text": "р) служебная записка на имя руководителя (заместителя руководителя) органа по контролю (надзору) о результатах рассмотрения должностным лицом, проводившим проверку, отчета об исполнении предписания с предложениями о действиях, которые необходимо произвести в отношении объекта проверки;"}, {"type": "p", "text": "с) письмо органа по контролю (надзору) о положительном или об отрицательном результате рассмотрения вопроса об исполнении предписания, направляемое объекту проверки;"}, {"type": "p", "text": "т) письмо органа по контролю (надзору) о передаче материалов проверки в правоохранительные органы;"}, {"type": "p", "text": "у) письмо органа по контролю (надзору) о неисполнении предписания, направляемое учредителю организации."}, {"type": "p", "text": "16. Органы по контролю (надзору) осуществляют распространение информации, указанной в пунктах 12 и 13 настоящих Правил, посредством ее публикации на своих официальных сайтах в сети \"Интернет\", за исключением информации, указанной в абзаце пятом подпункта \"в\" пункта 12 настоящих Правил (в случае если основанием для проведения проверки является обращение гражданина (граждан), поступившее в Федеральную службу по надзору в сфере образования и науки), абзаце одиннадцатом подпункта \"в\" и подпункте \"з\" пункта 12 настоящих Правил, абзаце пятом подпункта \"д\" пункта 13 настоящих Правил (в случае если основанием для проведения проверки является обращение гражданина (граждан), поступившее в уполномоченный орган субъекта Российской Федерации), абзаце одиннадцатом подпункта \"д\" и подпункте \"к\" пункта 13 настоящих Правил."}]