[{"type": "h2", "text": "О ТРЕБОВАНИЯХ\nК ПРЕДОСТАВЛЕНИЮ В ЭЛЕКТРОННОЙ ФОРМЕ ГОСУДАРСТВЕННЫХ\nИ МУНИЦИПАЛЬНЫХ УСЛУГ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 26 марта 2016 г. № 236", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 2 статьи 10 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые требования к предоставлению в электронной форме государственных и муниципальных услуг (далее - требования)."}, {"type": "p", "text": "2. Федеральным органам исполнительной власти, органам государственных внебюджетных фондов, Государственной корпорации по атомной энергии \"Росатом\" и Государственной корпорации по космической деятельности \"Роскосмос\":"}, {"type": "p", "text": "а) обеспечить не позднее 1 июля 2017 г. предоставление государственных услуг в электронной форме с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\";"}, {"type": "p", "text": "б) осуществлять предоставление государственных услуг в электронной форме с использованием своих официальных сайтов дополнительно в случае, если в соответствии с федеральными законами или актами Правительства Российской Федерации соответствующие государственные услуги могут предоставляться с использованием таких официальных сайтов."}, {"type": "p", "text": "3. Рекомендовать органам государственной власти субъектов Российской Федерации:"}, {"type": "p", "text": "а) обеспечить предоставление в электронной форме государственных и муниципальных услуг в соответствии с требованиями не позднее 31 декабря 2018 г.;"}, {"type": "p", "text": "б) утвердить не позднее 1 января 2017 г. сводные планы по приведению в соответствие с требованиями нормативных правовых актов, устанавливающих порядок предоставления в электронной форме государственных и муниципальных услуг."}, {"type": "p", "text": "4. Министерству связи и массовых коммуникаций Российской Федерации по согласованию с Министерством экономического развития Российской Федерации в 4-месячный срок представить в Правительство Российской Федерации предложения о приведении актов Правительства Российской Федерации в соответствие с требованиями."}, {"type": "p", "text": "5. Реализация требований осуществляется федеральными органами исполнительной власти в пределах установленной Правительством Российской Федерации предельной численности работников этих органов и бюджетных ассигнований, предусмотренных им в федеральном бюджете на руководство и управление в сфере установленных функций."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 26 марта 2016 г. № 236"}, {"type": "h4", "text": "ТРЕБОВАНИЯ\r\nК ПРЕДОСТАВЛЕНИЮ В ЭЛЕКТРОННОЙ ФОРМЕ ГОСУДАРСТВЕННЫХ\r\nИ МУНИЦИПАЛЬНЫХ УСЛУГ"}, {"type": "p", "text": "1. Настоящий документ устанавливает требования к предоставлению в электронной форме государственных и муниципальных услуг (далее - услуги) федеральными органами исполнительной власти, органами государственных внебюджетных фондов, Государственной корпорацией по атомной энергии \"Росатом\" и Государственной корпорацией по космической деятельности \"Роскосмос\", а также органами государственной власти субъектов Российской Федерации и органами местного самоуправления (далее - органы (организации)."}, {"type": "p", "text": "2. При предоставлении услуг в электронной форме посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал), порталов государственных и муниципальных услуг субъектов Российской Федерации (далее - порталы услуг), а также официальных сайтов органов государственной власти и органов местного самоуправления (далее - официальные сайты) заявителю обеспечивается:"}, {"type": "p", "text": "а) получение информации о порядке и сроках предоставления услуги;"}, {"type": "p", "text": "б) запись на прием в орган (организацию), многофункциональный центр предоставления государственных и муниципальных услуг (далее - многофункциональный центр) для подачи запроса о предоставлении услуги (далее - запрос);"}, {"type": "p", "text": "в) формирование запроса;"}, {"type": "p", "text": "г) прием и регистрация органом (организацией) запроса и иных документов, необходимых для предоставления услуги;"}, {"type": "p", "text": "д) оплата государственной пошлины за предоставление услуг и уплата иных платежей, взимаемых в соответствии с законодательством Российской Федерации (далее - оплата услуг);"}, {"type": "p", "text": "е) получение результата предоставления услуги;"}, {"type": "p", "text": "ж) получение сведений о ходе выполнения запроса;"}, {"type": "p", "text": "з) осуществление оценки качества предоставления услуги;"}, {"type": "p", "text": "и) досудебное (внесудебное) обжалование решений и действий (бездействия) органа (организации), должностного лица органа (организации) либо государственного или муниципального служащего."}, {"type": "p", "text": "3. Состав действий, которые заявитель вправе совершить в электронной форме при получении услуги с использованием единого портала, порталов услуг и официальных сайтов, определяется в административном регламенте предоставления услуги."}, {"type": "p", "text": "4. В административный регламент предоставления услуги включаются состав, последовательность и сроки выполнения действий в электронной форме, а также требования к порядку их выполнения."}, {"type": "p", "text": "5. Состав действий, которые включаются в административный регламент предоставления услуги, одобряется:"}, {"type": "p", "text": "а) решением Правительственной комиссии по использованию информационных технологий для улучшения качества жизни и условий ведения предпринимательской деятельности - в отношении услуг, включенных в примерный перечень услуг, подлежащих первоочередной оптимизации, предоставляемых федеральными органами исполнительной власти или государственными внебюджетными фондами, а также примерный перечень услуг, подлежащих первоочередной оптимизации, предоставляемых органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления или другими организациями, в которых размещается государственное или муниципальное задание (заказ), в соответствии с приложением № 1 к Концепции развития механизмов предоставления государственных и муниципальных услуг в электронном виде, утвержденной распоряжением Правительства Российской Федерации от 25 декабря 2013 г. № 2516-р (далее - примерные перечни);"}, {"type": "p", "text": "б) решением подкомиссии по использованию информационных технологий при предоставлении государственных и муниципальных услуг Правительственной комиссии по использованию информационных технологий для улучшения качества жизни и условий ведения предпринимательской деятельности - в отношении услуг, предоставляемых федеральными органами исполнительной власти, органами государственных внебюджетных фондов, Государственной корпорацией по атомной энергии \"Росатом\" и Государственной корпорацией по космической деятельности \"Роскосмос\", не включенных в примерные перечни;"}, {"type": "p", "text": "в) решением органов исполнительной власти субъектов Российской Федерации, уполномоченных на организацию процесса перевода услуг в электронную форму в субъектах Российской Федерации, - в отношении услуг, предоставляемых органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления, не включенных в примерные перечни."}, {"type": "p", "text": "6. Информация о порядке и сроках предоставления услуги, основанная на сведениях об услугах, содержащихся в федеральной государственной информационной системе \"Федеральный реестр государственных и муниципальных услуг (функций)\", размещенная на едином портале, порталах услуг и официальных сайтах, предоставляется заявителю бесплатно."}, {"type": "p", "text": "7. Не допускается отказ в приеме запроса и иных документов, необходимых для предоставления услуги, а также отказ в предоставлении услуги в случае, если запрос и документы, необходимые для предоставления услуги, поданы в соответствии с информацией о сроках и порядке предоставления услуги, опубликованной на едином портале, порталах услуг и официальных сайтах."}, {"type": "p", "text": "8. Доступ к информации о сроках и порядке предоставления услуги осуществляется без выполнения заявителем каких-либо требований, в том числе без использования программного обеспечения, установка которого на технические средства заявителя требует заключения лицензионного или иного соглашения с правообладателем программного обеспечения, предусматривающего взимание платы, регистрацию или авторизацию заявителя или предоставление им персональных данных."}, {"type": "p", "text": "9. При организации записи на прием в орган (организацию) или многофункциональный центр заявителю обеспечивается возможность:"}, {"type": "p", "text": "а) ознакомления с расписанием работы органа (организации) или многофункционального центра либо уполномоченного сотрудника органа (организации) или многофункционального центра, а также с доступными для записи на прием датами и интервалами времени приема;"}, {"type": "p", "text": "б) записи в любые свободные для приема дату и время в пределах установленного в органе (организации) или многофункциональном центре графика приема заявителей."}, {"type": "p", "text": "10. При осуществлении записи на прием орган (организация) или многофункциональный центр не вправе требовать от заявителя совершения иных действий, кроме прохождения идентификации и аутентификации в соответствии с нормативными правовыми актами Российской Федерации, указания цели приема, а также предоставления сведений, необходимых для расчета длительности временного интервала, который необходимо забронировать для приема."}, {"type": "p", "text": "11. Запись на прием может осуществляться посредством информационной системы органа (организации) или многофункционального центра, которая обеспечивает возможность интеграции с единым порталом, порталами услуг и официальными сайтами."}, {"type": "p", "text": "12. Формирование запроса осуществляется посредством заполнения электронной формы запроса на едином портале, порталах услуг или официальных сайтах без необходимости дополнительной подачи запроса в какой-либо иной форме."}, {"type": "p", "text": "На едином портале, порталах услуг и официальных сайтах размещаются образцы заполнения электронной формы запроса."}, {"type": "p", "text": "Если на едином портале заявителю не обеспечивается возможность заполнения электронной формы запроса, то для формирования запроса на едином портале в порядке, определяемом Министерством связи и массовых коммуникаций Российской Федерации, обеспечивается автоматический переход к заполнению электронной формы указанного запроса на портале услуг или официальном сайте."}, {"type": "p", "text": "13. Форматно-логическая проверка сформированного запроса осуществляется в порядке, определяемом органом (организацией), после заполнения заявителем каждого из полей электронной формы запроса. При выявлении некорректно заполненного поля электронной формы запроса заявитель уведомляется о характере выявленной ошибки и порядке ее устранения посредством информационного сообщения непосредственно в электронной форме запроса."}, {"type": "p", "text": "14. При формировании запроса обеспечивается:"}, {"type": "p", "text": "а) возможность копирования и сохранения запроса и иных документов, необходимых для предоставления услуги;"}, {"type": "p", "text": "б) возможность заполнения несколькими заявителями одной электронной формы запроса при обращении за услугами, предполагающими направление совместного запроса несколькими заявителями;"}, {"type": "p", "text": "в) возможность печати на бумажном носителе копии электронной формы запроса;"}, {"type": "p", "text": "г) сохранение ранее введенных в электронную форму запроса значений в любой момент по желанию пользователя, в том числе при возникновении ошибок ввода и возврате для повторного ввода значений в электронную форму запроса;"}, {"type": "p", "text": "д) заполнение полей электронной формы запроса до начала ввода сведений заявителем с использованием сведений, размещенных в федеральной государственной информационной системе \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" (далее - единая система идентификации и аутентификации), и сведений, опубликованных на едином портале, порталах услуг или официальных сайтах, в части, касающейся сведений, отсутствующих в единой системе идентификации и аутентификации;"}, {"type": "p", "text": "е) возможность вернуться на любой из этапов заполнения электронной формы запроса без потери ранее введенной информации;"}, {"type": "p", "text": "ж) возможность доступа заявителя на едином портале, портале услуг или официальном сайте к ранее поданным им запросам в течение не менее одного года, а также частично сформированных запросов - в течение не менее 3 месяцев."}, {"type": "p", "text": "15. Сформированный и подписанный запрос и иные документы, необходимые для предоставления услуги, направляются в орган (организацию) посредством порталов или официальных сайтов."}, {"type": "p", "text": "16. Орган (организация) обеспечивает прием документов, необходимых для предоставления услуги, и регистрацию запроса без необходимости повторного представления заявителем таких документов на бумажном носителе, если иное не установлено федеральными законами и принимаемыми в соответствии с ними актами Правительства Российской Федерации, законами субъектов Российской Федерации и принимаемыми в соответствии с ними актами высших исполнительных органов государственной власти субъектов Российской Федерации."}, {"type": "p", "text": "Предоставление услуги начинается с момента приема и регистрации органом (организацией) электронных документов, необходимых для предоставления услуги, а также получения в установленном порядке информации об оплате услуги заявителем, за исключением случая, если для начала процедуры предоставления услуги в соответствии с законодательством требуется личная явка."}, {"type": "p", "text": "17. Оплата услуг осуществляется заявителем с использованием единого портала, порталов услуг или официальных сайтов по предварительно заполненным органом (организацией) реквизитам. Предоставление информации об оплате услуг осуществляется с использованием информации, содержащейся в Государственной информационной системе о государственных и муниципальных платежах, если иное не предусмотрено федеральными законами."}, {"type": "p", "text": "При оплате услуги заявителю обеспечивается возможность сохранения платежного документа, заполненного или частично заполненного в соответствии с правилами указания информации в реквизитах распоряжений о переводе денежных средств в уплату платежей в бюджетную систему Российской Федерации, утвержденными Министерством финансов Российской Федерации, в том числе в едином личном кабинете гражданина - информационной подсистеме единого портала, обеспечивающей отображение текущего статуса предоставления услуг и сохранение истории обращений за получением услуг, включая хранение результатов таких обращений и электронных документов (далее - единый личный кабинет). В платежном документе указывается уникальный идентификатор начисления и идентификатор плательщика. Кроме того, заявителю обеспечивается возможность печати на бумажном носителе копии заполненного платежного документа."}, {"type": "p", "text": "18. Заявитель, совершивший оплату услуг с использованием единого портала, порталов услуг или официального сайта, информируется о совершении факта оплаты услуг посредством единого портала, порталов услуг или официального сайта (в том числе в едином личном кабинете) с использованием информации, полученной в установленном порядке из Государственной информационной системы о государственных и муниципальных платежах."}, {"type": "p", "text": "19. Заявителю в качестве результата предоставления услуги обеспечивается по его выбору возможность получения:"}, {"type": "p", "text": "а) электронного документа, подписанного уполномоченным должностным лицом с использованием усиленной квалифицированной электронной подписи;"}, {"type": "p", "text": "б) документа на бумажном носителе, подтверждающего содержание электронного документа, направленного органом (организацией), в многофункциональном центре;"}, {"type": "p", "text": "в) информации из государственных информационных систем в случаях, предусмотренных законодательством Российской Федерации."}, {"type": "p", "text": "20. В случае если федеральными законами или принимаемыми в соответствии с ними нормативными правовыми актами не установлено требование о необходимости составления документа исключительно на бумажном носителе, заявителю обеспечивается возможность выбрать вариант получения результата предоставления услуги в форме электронного документа, подписанного уполномоченным должностным лицом с использованием усиленной квалифицированной электронной подписи, независимо от формы или способа обращения за услугой."}, {"type": "p", "text": "Возможность получения результата предоставления услуги в форме электронного документа или документа на бумажном носителе обеспечивается заявителю в течение срока действия результата предоставления услуги (в случае если такой срок установлен нормативными правовыми актами Российской Федерации)."}, {"type": "p", "text": "21. Заявителю обеспечивается доступ к результату предоставления услуги, полученному в форме электронного документа, на едином портале, порталах услуг или официальных сайтах (в том числе в едином личном кабинете) в течение срока, установленного законодательством Российской Федерации. Заявителю предоставляется возможность сохранения электронного документа, являющегося результатом предоставления услуги и подписанного уполномоченным должностным лицом с использованием усиленной квалифицированной электронной подписи, на своих технических средствах, а также возможность направления такого электронного документа в иные органы (организации)."}, {"type": "p", "text": "22. Уведомление о завершении выполнения органами (организациями) предусмотренных настоящими требованиями действий направляется заявителю в срок, не превышающий одного рабочего дня после завершения соответствующего действия, на адрес электронной почты или с использованием средств единого портала, порталов услуг или официального сайта в единый личный кабинет по выбору заявителя."}, {"type": "p", "text": "Органы (организации), оператор единого портала, а также операторы порталов услуг и официальных сайтов вправе определить дополнительные способы получения сведений о ходе выполнения запроса путем размещения информации на порталах услуг или официальных сайтах."}, {"type": "p", "text": "23. При предоставлении услуги в электронной форме заявителю направляется:"}, {"type": "p", "text": "а) уведомление о записи на прием в орган (организацию) или многофункциональный центр, содержащее сведения о дате, времени и месте приема;"}, {"type": "p", "text": "б) уведомление о приеме и регистрации запроса и иных документов, необходимых для предоставления услуги, содержащее сведения о факте приема запроса и документов, необходимых для предоставления услуги, и начале процедуры предоставления услуги, а также сведения о дате и времени окончания предоставления услуги либо мотивированный отказ в приеме запроса и иных документов, необходимых для предоставления услуги;"}, {"type": "p", "text": "в) уведомление о факте получения информации, подтверждающей оплату услуги;"}, {"type": "p", "text": "г) уведомление о результатах рассмотрения документов, необходимых для предоставления услуги, содержащее сведения о принятии положительного решения о предоставлении услуги и возможности получить результат предоставления услуги либо мотивированный отказ в предоставлении услуги."}, {"type": "p", "text": "24. Оценка качества предоставления услуги осуществляется в соответствии с Правилами оценки гражданами эффективности деятельности руководителей территориальных органов федеральных органов исполнительной власти (их структурных подразделений) с учетом качества предоставления ими государственных услуг, а также применения результатов указанной оценки как основания для принятия решений о досрочном прекращении исполнения соответствующими руководителями своих должностных обязанностей, утвержденными постановлением Правительства Российской Федерации от 12 декабря 2012 г. № 1284 \"Об оценке гражданами эффективности деятельности руководителей территориальных органов федеральных органов исполнительной власти (их структурных подразделений) и территориальных органов государственных внебюджетных фондов (их региональных отделений) с учетом качества предоставления ими государственных услуг, а также о применении результатов указанной оценки как основания для принятия решений о досрочном прекращении исполнения соответствующими руководителями своих должностных обязанностей\"."}, {"type": "p", "text": "Оценка заявителем качества предоставления услуги в электронной форме не является обязательным условием для продолжения предоставления органом (организацией) услуги."}, {"type": "p", "text": "25. Заявителю обеспечивается возможность направления жалобы на решения, действия или бездействие органа (организации), должностного лица органа (организации) либо государственного или муниципального служащего в соответствии со статьей 11.2 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" и в порядке, установленном постановлением Правительства Российской Федерации от 20 ноября 2012 г. № 1198 \"О федеральной государственной информационной системе, обеспечивающей процесс досудебного, (внесудебного) обжалования решений и действий (бездействия), совершенных при предоставлении государственных и муниципальных услуг\"."}]