[
    {
        "type":"h2",
        "text": "ОБ УТВЕРЖДЕНИИ АДМИНИСТРАТИВНОГО РЕГЛАМЕНТА\nПРЕДОСТАВЛЕНИЯ ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ\nРОССИЙСКОЙ ФЕДЕРАЦИИ, ОСУЩЕСТВЛЯЮЩИМИ ПЕРЕДАННЫЕ ПОЛНОМОЧИЯ\nРОССИЙСКОЙ ФЕДЕРАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ, ГОСУДАРСТВЕННОЙ\nУСЛУГИ ПО ЛИЦЕНЗИРОВАНИЮ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ"
    },
    {
        "type":"p",
        "text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
    },
    {
        "type":"h3",
        "text":"Приказ Министерства образования и науки Российской Федерации\r\nот 17 марта 2015 г. № 244",
        "accordion":"В соответствии с Федеральным законом от 27 июля 2010 г. № 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, № 31, ст. 4179; 2011, № 15, ст. 2038; № 27, ст. 3873, ст. 3880; № 29, ст. 4291; № 30, ст. 4587; № 49, ст. 7061; 2012, № 31, ст. 4322; 2013, № 14, ст. 1651; № 27, ст. 3477, ст. 3480, № 30, ст. 4084; № 51, ст. 6679; № 52, ст. 6961, ст. 7009; 2014, № 26, ст. 3366; № 30, ст. 4264; 2015, № 1, ст. 67, ст. 72), пунктом 1 части 6 статьи 7 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2933; № 26, ст. 3388; № 30, ст. 4217, ст. 4257, ст. 4263; 2015, № 1, ст. 42, ст. 53, ст. 72)"
    },
    {
        "type": "p",
        "text": "Правилами разработки и утверждения административных регламентов предоставления государственных услуг, утвержденными постановлением Правительства Российской Федерации от 16 мая 2011 г. № 373 (Собрание законодательства Российской Федерации, 2011, № 22, ст. 3169; № 35, ст. 5092; 2012, № 28, ст. 3908; № 36, ст. 4903; № 50, ст. 7070; № 52, ст. 7507; 2014, № 5, ст. 506), приказываю:\n1. Утвердить прилагаемый Административный регламент предоставления органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования, государственной услуги по лицензированию образовательной деятельности.\n2. Контроль за исполнением настоящего приказа возложить на заместителя Министра Климова А.А.\nМинистр\r\nД.В.ЛИВАНОВ\n \nПриложение\nУтвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 17 марта 2015 г. № 244\nАДМИНИСТРАТИВНЫЙ РЕГЛАМЕНТ\r\nПРЕДОСТАВЛЕНИЯ ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ, ОСУЩЕСТВЛЯЮЩИМИ ПЕРЕДАННЫЕ ПОЛНОМОЧИЯ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ, ГОСУДАРСТВЕННОЙ\r\nУСЛУГИ ПО ЛИЦЕНЗИРОВАНИЮ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ\nI. ОБЩИЕ ПОЛОЖЕНИЯ\nПредмет регулирования\n1. Административный регламент предоставления органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования, государственной услуги по лицензированию образовательной деятельности (далее - Регламент) определяет сроки и последовательность административных процедур и действий при предоставлении указанной государственной услуги органами государственной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования (далее - уполномоченный орган), порядок взаимодействия между структурными подразделениями уполномоченных органов, их должностными лицами, а также взаимодействия уполномоченных органов с заявителями, органами государственной власти Российской Федерации при предоставлении указанной государственной услуги.\nКруг заявителей\n2. Заявителями на предоставление государственной услуги по лицензированию образовательной деятельности являются образовательные организации, организации, осуществляющие обучение, а также индивидуальные предприниматели, за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно (далее - индивидуальные предприниматели), осуществляющие образовательную деятельность на территории субъекта Российской Федерации, за исключением организаций, указанных в пункте 7 части 1 статьи 6 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" <1> (далее вместе - организации, соискатели лицензии, лицензиаты).\n--------------------------------\n<1> Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2933; № 26, ст. 3388; № 30, ст. 4217, ст. 4257, ст. 4263; 2015, № 1, ст. 42, ст. 53.\n \n3. Заявителями, которым предоставляются сведения о конкретной лицензии на осуществление образовательной деятельности (далее - лицензия), являются физические или юридические лица.\nТребования к порядку информирования о предоставлении\r\nгосударственной услуги\n4. Предоставление государственной услуги по лицензированию образовательной деятельности осуществляется уполномоченными органами, перечень которых приведен в приложении № 1 к настоящему Регламенту. Информация о местонахождении указанных уполномоченных органов, их адресах электронной почты, официальных сайтах в информационно-телекоммуникационной сети \"Интернет\", телефонах и графиках работы приводится в приложении № 1 к настоящему Регламенту, а также размещается на официальных сайтах уполномоченных органов в информационно-телекоммуникационной сети \"Интернет\".\nИнформирование о предоставлении уполномоченным органом государственной услуги по лицензированию образовательной деятельности осуществляется:\nнепосредственно в здании уполномоченного органа с использованием средств наглядной информации, в том числе информационных стендов, и средств информирования;\nпосредством использования телефонной связи;\nпосредством официального сайта уполномоченного органа в информационно-телекоммуникационной сети \"Интернет\" (далее - официальный сайт уполномоченного органа), федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" и региональных порталов государственных и муниципальных услуг (функций) (далее - порталы государственных и муниципальных услуг).\nОфициальный сайт федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\": www.gosuslugi.ru.\nII. СТАНДАРТ ПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННОЙ УСЛУГИ\nНаименование государственной услуги\n5. Лицензирование образовательной деятельности (далее - государственная услуга).\nНаименование органа государственной власти,\r\nпредоставляющего государственную услугу\n6. Предоставление государственной услуги осуществляется уполномоченным органом.\n7. При предоставлении государственной услуги уполномоченный орган не вправе требовать от заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы, органы местного самоуправления, организации, за исключением получения услуг, включенных в Перечень услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти государственных услуг и предоставляются организациями, участвующими в предоставлении государственных услуг, утвержденный постановлением Правительства Российской Федерации от 6 мая 2011 г. № 352 <1>.\n--------------------------------\n<1> Собрание законодательства Российской Федерации, 2011, № 20, ст. 2829; 2012, № 14, ст. 1655; № 36, ст. 4922; 2013, № 52, ст. 7207; 2014, № 21, ст. 2712; 2015, № 50, ст. 7165, ст. 7189; 2016, № 31, ст. 5031; № 37, ст. 5495.\n\n(сноска в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n \nОписание результата предоставления государственной услуги\n8. Результатами предоставления государственной услуги являются:\nа) предоставление лицензии;\nб) предоставление временной лицензии;\nв) переоформление лицензии (временной лицензии) и (или) приложения (приложений) к лицензии (временной лицензии) (далее - переоформление лицензии и (или) приложения (приложений) к лицензии);\nг) предоставление дубликата лицензии и (или) приложения (приложений) к лицензии;\nд) предоставление копии лицензии и (или) приложения (приложений) к лицензии;\nе) принятие решения о прекращении действия лицензии;\nж) отказ в предоставлении лицензии, в переоформлении лицензии и (или) приложения (приложений) к лицензии;\nз) предоставление сведений о конкретной лицензии в виде выписки из реестра лицензий на осуществление образовательной деятельности либо копии распорядительного акта уполномоченного органа либо справки об отсутствии запрашиваемых сведений в реестре лицензий на осуществление образовательной деятельности (далее - предоставление сведений о конкретной лицензии).\nСрок предоставления государственной услуги\n9. Принятие уполномоченным органом решения о предоставлении или об отказе в предоставлении лицензии осуществляется в срок, не превышающий 45 рабочих дней со дня приема уполномоченным органом заявления о предоставлении лицензии и прилагаемых к нему документов представлены в полном объеме.\nВ случае если заявление о предоставлении лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия уполномоченным органом решения о предоставлении лицензии или об отказе в ее предоставлении исчисляется со дня поступления в уполномоченный орган надлежащим образом оформленного заявления о предоставлении лицензии и в полном объеме прилагаемых к нему документов.\nПринятие уполномоченным органом решения о предоставлении временной лицензии осуществляется в срок, не превышающий 10 рабочих дней со дня приема уполномоченным органом заявления соискателя лицензии о предоставлении временной лицензии и прилагаемых к нему документов.\nВ случае если заявление о предоставлении временной лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия уполномоченным органом решения о предоставлении временной лицензии исчисляется со дня поступления в уполномоченный орган надлежащим образом оформленного заявления о предоставлении временной лицензии и в полном объеме прилагаемых к нему документов.\nПринятие уполномоченным органом решения о переоформлении лицензии и (или) приложения (приложений) к лицензии или об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона от 4 мая 2011 г. № 99-ФЗ \"О лицензировании отдельных видов деятельности\" <1> (далее - Федеральный закон № 99-ФЗ), осуществляется в срок, не превышающий 30 рабочих дней со дня приема уполномоченным органом заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов.\n--------------------------------\n<1> Собрание законодательства Российской Федерации, 2011, № 19, ст. 2716; № 30, ст. 4590; № 43, ст. 5971; 2012, № 26, ст. 3446; № 31, ст. 4322; 2013, № 9, ст. 874; № 27, ст. 3477; 2014, № 30, ст. 4256; № 42, ст. 5615; 2015, № 1, ст. 11, ст. 72; № 27, ст. 3951; № 29, ст. 4339, ст. 4342, ст. 4389; 2016, № 1, ст. 50, ст. 51.\n\n(сноска в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n \n\nПринятие уполномоченным органом решения о переоформлении лицензии и (или) приложения (приложений) к лицензии либо об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии в иных случаях, предусмотренных законодательством Российской Федерации <1>, осуществляется в срок, не превышающий 10 рабочих дней со дня приема уполномоченным органом заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов.\n--------------------------------\n<1> При переоформлении лицензии и (или) приложения (приложений) к лицензии в случаях, предусмотренных статьей 18 Федерального закона № 99-ФЗ (за исключением случаев, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ), частью 5 статьи 91 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\", частью 3 статьи 10 Федерального закона от 8 ноября 2010 г. № 293-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования\" (Собрание законодательства Российской Федерации, 2010, № 46, ст. 5918; 2011, № 19, ст. 2716; № 30, ст. 4590; № 49, ст. 7063; 2012, № 53, ст. 7598; 2014, № 43, ст. 5796) и пунктом 19 Положения о лицензировании образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 28 октября 2013 г. № 966 (Собрание законодательства Российской Федерации, 2013, № 44, ст. 5764; 2014, № 49, ст. 6953; 2015, № 50, ст. 7164; 2016, № 47, ст. 6658).\n(сноска в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n \nПринятие уполномоченным органом решения о переоформлении лицензии и (или) приложения (приложений) к лицензии в связи с установлением бессрочного действия лицензии может осуществляться в срок, превышающий 10 дней, при условии переоформления лицензии и (или) приложения (приложений) к лицензии в пределах срока ее действия <1>.\n--------------------------------\n<1> Часть 3 статьи 10 Федерального закона от 8 ноября 2010 г. № 293-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования\".\n(сноска в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n \nВ случае если заявление о переоформлении лицензии и (или) приложения (приложений) к лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия уполномоченным органом решения о переоформлении лицензии и (или) приложения (приложений) к лицензии или об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии исчисляется со дня поступления в уполномоченный орган надлежащим образом оформленного заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемых к нему документов.\nПринятие уполномоченным органом решения о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии осуществляется в срок, не превышающий 3-х рабочих дней со дня получения уполномоченным органом заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии.\nВ случае если заявление о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия уполномоченным органом решения о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии исчисляется со дня поступления в уполномоченный орган надлежащим образом оформленного заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемых к нему документов.\nПринятие уполномоченным органом решения о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, заверенной уполномоченным органом, осуществляется в срок, не превышающий 3-х рабочих дней со дня получения уполномоченным органом заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии.\nВ случае если заявление о предоставлении копии лицензии и (или) приложения (приложений) к лицензии оформлено с нарушением требований, срок принятия уполномоченным органом решения о предоставлении копии лицензии и (или) приложения (приложений) к лицензии исчисляется со дня поступления в уполномоченный орган надлежащим образом оформленного заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии.\nПринятие уполномоченным органом решения о прекращении действия лицензии осуществляется в срок, не превышающий 10 рабочих дней со дня получения уполномоченным органом заявления о прекращении осуществления образовательной деятельности.\nВ случае если заявление о прекращении осуществления образовательной деятельности оформлено с нарушением требований, срок принятия уполномоченным органом решения о прекращении действия лицензии исчисляется со дня поступления в уполномоченный орган надлежащим образом оформленного заявления о прекращении осуществления образовательной деятельности.\nПредоставление сведений о конкретной лицензии осуществляется уполномоченным органом в течение 5 рабочих дней со дня получения уполномоченным органом заявления о предоставлении указанных сведений.\nПеречень нормативных правовых актов, регулирующих\r\nотношения, возникающие в связи с предоставлением\r\nгосударственной услуги\n10. Предоставление государственной услуги осуществляется в соответствии с:\nГражданским кодексом Российской Федерации (часть первая) от 30 ноября 1994 г. № 51-ФЗ (Собрание законодательства Российской Федерации, 1994, № 32, ст. 3301; 1996, № 9, ст. 773; № 34, ст. 4026; 1999, № 28, ст. 3471; 2001, № 17, ст. 1644; № 21, ст. 2063; 2002, № 12, ст. 1093; № 48, ст. 4737, ст. 4746; 2003, № 2, ст. 167; № 52, ст. 5034; 2004, № 27, ст. 2711; № 31, ст. 3233; 2005, № 1, ст. 18, ст. 39, ст. 43; № 27, ст. 2722; № 30, ст. 3120; 2006, № 2, ст. 171; № 3, ст. 282; № 23, ст. 2380; № 27, ст. 2881; № 31, ст. 3437; № 45, ст. 4627; № 50, ст. 5279; № 52, ст. 5497, ст. 5498; 2007, № 1, ст. 21; № 7, ст. 834; № 27, ст. 3213; № 31, ст. 3993; № 41, ст. 4845; № 49, ст. 6079; № 50, ст. 6246; 2008, № 17, ст. 1756; № 20, ст. 2253; № 29, ст. 3418; № 30, ст. 3597, ст. 3616; 2009, № 1, ст. 14, ст. 19, ст. 20, ст. 23; № 7, ст. 775; № 26, ст. 3130; № 29, ст. 3582; № 52, ст. 6428; 2010, № 19, ст. 2291; № 31, ст. 4163; 2011, № 7, ст. 901; № 15, ст. 2038; № 49, ст. 7015, ст. 7041; № 50, ст. 7335, ст. 7347; 2012, № 50, ст. 6954, ст. 6963; № 53, ст. 7607, ст. 7627; 2013, № 7, ст. 609; № 19, ст. 2327; № 26, ст. 3207; № 27, ст. 3434, ст. 3459; № 30, ст. 4078; № 44, ст. 5641; № 51, ст. 6687; 2014, № 11, ст. 1100; № 19, ст. 2304, ст. 2334; № 26, ст. 3377; № 43, ст. 5799; 2015, № 1, ст. 52; № 10, ст. 1412; № 14, ст. 2020; № 21, ст. 2985; № 27, ст. 3945, ст. 3977, ст. 4000, ст. 4001; № 29, ст. 4342, ст. 4384, ст. 4394; 2016, № 1, ст. 77; № 5, ст. 559; № 22, ст. 3094; № 27, ст. 4248, ст. 4266, ст. 4287);\nГражданским кодексом Российской Федерации (часть вторая) от 26 января 1996 г. № 14-ФЗ (Собрание законодательства Российской Федерации, 1996, № 5, ст. 410; № 34, ст. 4025; 1997, № 43, ст. 4903; 1999, № 51, ст. 6288; 2002, № 48, ст. 4737; 2003, № 2, ст. 160, ст. 167; № 13, ст. 1179; № 46, ст. 4434; № 52, ст. 5034; 2005, № 1, ст. 15, ст. 45; № 13, ст. 1080; № 19, ст. 1752; № 30, ст. 3100; 2006, № 6, ст. 636; № 52, ст. 5497; 2007, № 1, ст. 39; № 5, ст. 558; № 17, ст. 1929; № 27, ст. 3213; № 31, ст. 3993, ст. 4015; № 41, ст. 4845; № 44, ст. 5282; № 45, ст. 5428; № 49, ст. 6048; № 50, ст. 6247; 2008, № 17, ст. 1756; № 29, ст. 3418; № 52, ст. 6235; 2009, № 1, ст. 16; № 15, ст. 1778; № 29, ст. 3582; 2010, № 19, ст. 2291; 2011, № 7, ст. 901; № 30, ст. 4564, ст. 4596; № 43, ст. 5972; № 48, ст. 6730; № 49, ст. 7014, ст. 7015, ст. 7041; 2012, № 25, ст. 3268; 2013; № 26, ст. 3207; № 27, ст. 3477; № 30, ст. 4084; № 49, ст. 6346; № 52, ст. 6981; 2014, № 1, ст. 1100; № 30, ст. 4218, ст. 4223, ст. 4225; № 43, ст. 5799; № 52, ст. 7543; 2015, № 1, ст. 13, ст. 65; № 14, ст. 2022; № 27, ст. 3976, ст. 4001; 2016, № 22, ст. 3094);\nНалоговым кодексом Российской Федерации (часть вторая) от 5 августа 2000 г. № 117-ФЗ (Собрание законодательства Российской Федерации, 2000, № 32, ст. 3340, ст. 3341; 2001, № 1, ст. 18; № 23, ст. 2289; № 33, ст. 3413, ст. 3421, ст. 3429; № 49, ст. 4554, ст. 4564; № 53, ст. 5015, ст. 5023; 2002, № 1, ст. 4; № 22, ст. 2026; № 30, ст. 3021, ст. 3027, ст. 3033; № 52, ст. 5138; 2003, № 1, ст. 2, ст. 5, ст. 6, ст. 8, ст. 11; № 19, ст. 1749; № 21, ст. 1958; № 23, ст. 2174; № 26, ст. 2567; № 27, ст. 2700; № 28, ст. 2874, ст. 2879, ст. 2886; № 46, ст. 4435, ст. 4443, ст. 4444; № 50, ст. 4849; № 52, ст. 5030; 2004, № 15, ст. 1342; № 27, ст. 2711, ст. 2713, ст. 2715; № 30, ст. 3083, ст. 3084, ст. 3088; № 31, ст. 3219, ст. 3220, ст. 3222, ст. 3231; № 34, ст. 3517, ст. 3518, ст. 3520, ст. 3522, ст. 3523, ст. 3524, ст. 3525, ст. 3527; № 35, ст. 3607; № 41, ст. 3994; № 45, ст. 4377; № 49, ст. 4840; 2005, № 1, ст. 9, ст. 29, ст. 30, ст. 34, ст. 38; № 21, ст. 1918; № 23, ст. 2201; № 24, ст. 2312; № 25, ст. 2427, ст. 2428, ст. 2429; № 27, ст. 2707, ст. 2713, ст. 2710, ст. 2717; № 30, ст. 3101, ст. 3104, ст. 3112, ст. 3117, ст. 3118, ст. 3128, ст. 3129, ст. 3130; № 43, ст. 4350; № 50, ст. 5246, ст. 5249; № 52, ст. 5581; 2006, № 1, ст. 12, ст. 16; № 3, ст. 280; № 10, ст. 1065; № 12, ст. 1233; № 23, ст. 2380, ст. 2382; № 27, ст. 2881; № 30, ст. 3295; № 31, ст. 3433, ст. 3436, ст. 3443, ст. 3450, ст. 3452; № 43, ст. 4412; № 45, ст. 4627, ст. 4628, ст. 4629, ст. 4630; № 47, ст. 4819; № 50, ст. 5279, ст. 5286; № 52, ст. 5498; 2007, № 1, ст. 7, ст. 20, ст. 31, ст. 39; № 13, ст. 1465; № 21, ст. 2461, ст. 2462, ст. 2463; № 22, ст. 2563, ст. 2564; № 23, ст. 2691; № 31, ст. 3991, ст. 4013; № 45, ст. 5416, ст. 5417, ст. 5432; № 46, ст. 5553, ст. 5554, ст. 5557; № 49, ст. 6045, ст. 6046, ст. 6071; № 50, ст. 6237, ст. 6245, ст. 6246; 2008, № 18, ст. 1942; № 26, ст. 3022; № 27, ст. 3126; № 30, ст. 3577, ст. 3591, ст. 3598, ст. 3611, ст. 3614, ст. 3616; № 42, ст. 4697; № 48, ст. 5500, ст. 5503, ст. 5504, ст. 5519; № 49, ст. 5723, ст. 5749; № 52, ст. 6218, ст. 6219, ст. 6227, ст. 6236, ст. 6237; 2009, № 1, ст. 13, ст. 19, ст. 21, ст. 22, ст. 31; № 11, ст. 1265; № 18, ст. 2147; № 23, ст. 2772, ст. 2775; № 26, ст. 3123; № 29, ст. 3582, ст. 3598, ст. 3602, ст. 3625, ст. 3638, ст. 3639, ст. 3641, ст. 3642; № 30, ст. 3735, ст. 3739; № 39, ст. 4534; № 44, ст. 5171; № 45, ст. 5271; № 48, ст. 5711, ст. 5725, ст. 5726, ст. 5731, ст. 5732, ст. 5733, ст. 5734, ст. 5737; № 51, ст. 6153, ст. 6155; № 52, ст. 6444, ст. 6450, ст. 6455; 2010, № 15, ст. 1737, ст. 1746; № 18, ст. 2145; № 19, ст. 2291; № 21, ст. 2524; № 23, ст. 2797; № 25, ст. 3070; № 28, ст. 3553; № 31, ст. 4176, ст. 4186, ст. 4198; № 32, ст. 4298; № 40, ст. 4969; № 45, ст. 5750, ст. 5756; № 46, ст. 5918; № 47, ст. 6034; № 48, ст. 6247, ст. 6248, ст. 6249, ст. 6250, ст. 6251; 2011, № 1, ст. 7, ст. 9, ст. 21, ст. 37; № 11, ст. 1492; ст. 1494; № 17, ст. 2311, ст. 2318; № 23, ст. 3262, ст. 3265; № 24, ст. 3357; № 26, ст. 3652; № 27, ст. 3881; № 29, ст. 4291; № 30, ст. 4563, ст. 4575, ст. 4583, ст. 4587, ст. 4593, ст. 4596, ст. 4597, ст. 4606; № 45, ст. 6335; № 47, ст. 6609, ст. 6610, ст. 6611; № 48, ст. 6729, ст. 6731; № 49, ст. 7014, ст. 7015, ст. 7016, ст. 7017, ст. 7037, ст. 7043, ст. 7061, ст. 7063; № 50, ст. 7347, ст. 7359; 2012, № 10, ст. 1164; № 14, ст. 1545; № 18, ст. 2128; № 19, ст. 2281; № 24, ст. 3066; № 25, ст. 3268; № 26, ст. 3447; № 27, ст. 3587, ст. 3588; № 29, ст. 3980; № 31, ст. 4319, ст. 4322, ст. 4334; № 41, ст. 5526, ст. 5527; № 49, ст. 6747, ст. 6748, ст. 6749, ст. 6750, ст. 6751; № 50, ст. 6958, ст. 6968; № 53, ст. 7584, ст. 7596, ст. 7603, ст. 7604, ст. 7607, ст. 7619; 2013, № 9, ст. 874; № 14, ст. 1647; № 19, ст. 2321; № 23, ст. 2866; ст. 2888, ст. 2889; № 26, ст. 3207; № 27, ст. 3444; № 30, ст. 4031, ст. 4045, ст. 4046, ст. 4047, ст. 4048, ст. 4049, ст. 4081, ст. 4084; № 40, ст. 5033, ст. 5037, ст. 5038, ст. 5039; № 44, ст. 5640, ст. 5645, ст. 5646; № 48, ст. 6165; № 49, ст. 6335; № 51, ст. 6699; № 52, ст. 6981, ст. 6985; 2014, № 14, ст. 1544; № 16, ст. 1835, 1838; № 19, ст. 2314; № 23, ст. 2936, ст. 2938; № 26, ст. 3372, ст. 3373, ст. 3393, ст. 3404; № 30, ст. 4239, ст. 4240, ст. 4245; № 40, ст. 5315, ст. 5316; № 43, ст. 5796, ст. 5799; № 45, ст. 6157, ст. 6159; № 48, ст. 6647, ст. 6648, ст. 6649, ст. 6650, ст. 6657, ст. 6660, ст. 6661, ст. 6662, ст. 6663; 2015, № 1, ст. 5, ст. 13, ст. 15, ст. 16, ст. 17, ст. 18, ст. 30, ст. 31, ст. 32, ст. 33; № 10, ст. 1393, ст. 1402; № 14, ст. 2023, ст. 2024, ст. 2025; № 18, ст. 2613, ст. 2615, ст. 2616; № 24, ст. 3373, ст. 3377; № 27, ст. 3948, ст. 3968, ст. 3969; № 29, ст. 4340, ст. 4358; № 41, ст. 5632; № 48, ст. 6683, ст. 6684, ст. 6685, ст. 6686, ст. 6687, ст. 6688, ст. 6689, ст. 6691, ст. 6692, ст. 6693, ст. 6694; 2016, № 1, ст. 6, ст. 16, ст. 17, ст. 18; № 6, ст. 763; № 7, ст. 907, ст. 920; № 9, ст. 1169; № 10, ст. 1322; № 11, ст. 1480, ст. 1489; № 14, ст. 1902; № 15, ст. 2059, ст. 2061, ст. 2063, ст. 2064; № 22, ст. 3092, ст. 3098; № 27, ст. 4158, ст. 4161, ст. 4178, ст. 4179, ст. 4180, ст. 4182);\nКодексом Российской Федерации об административных правонарушениях от 30 декабря 2001 г. № 195-ФЗ (Собрание законодательства Российской Федерации, 2002, № 1, ст. 1; № 18, ст. 1721; № 30, ст. 3029; № 44, ст. 4295, ст. 4298; 2003, № 1, ст. 2; № 27, ст. 2700, ст. 2708, ст. 2717; № 46, ст. 4434, ст. 4440; № 50, ст. 4847, ст. 4855; № 52, ст. 5037; 2004, № 19, ст. 1838; № 30, ст. 3095; № 31, ст. 3229; № 34, ст. 3529, ст. 3533; № 44, ст. 4266; 2005, № 1, ст. 9, ст. 13, ст. 37, ст. 40, ст. 45; № 10, ст. 762, ст. 763; № 13, ст. 1077, ст. 1079; № 17, ст. 1484; № 19, ст. 1752; № 25, ст. 2431; № 27, ст. 2719, ст. 2721; № 30, ст. 3104, ст. 3124, ст. 3131; № 40, ст. 3986; № 50, ст. 5247; № 52, ст. 5574, ст. 5596; 2006, № 1, ст. 4, ст. 10; № 2, ст. 172, ст. 175; № 6, ст. 636; № 10, ст. 1067; № 17, ст. 1776; № 18, ст. 1907; № 19, ст. 2066; № 23, ст. 2380, ст. 2385; № 28, ст. 2975; № 30, ст. 3287; № 31, ст. 3420, ст. 3432, ст. 3433, ст. 3438, ст. 3452; № 43, ст. 4412; № 45, ст. 4633, ст. 4634, ст. 4641; № 50, ст. 5279, ст. 5281; № 52, ст. 5498; 2007, № 1, ст. 21, ст. 25, ст. 29, ст. 33; № 7, ст. 840; № 15, ст. 1743; № 16, ст. 1824, ст. 1825; № 17, ст. 1930; № 20, ст. 2367; № 21, ст. 2456; № 26, ст. 3089; № 30, ст. 3755; № 31, ст. 4001, ст. 4007, ст. 4008, ст. 4009, ст. 4015; № 41, ст. 4845; № 43, ст. 5084; № 46, ст. 5553; № 49, ст. 6034, ст. 6065; № 50, ст. 6246; 2008, № 10, ст. 896; № 18, ст. 1941; № 20, ст. 2251, ст. 2259; № 29, ст. 3418; № 30, ст. 3582, ст. 3601, ст. 3604; № 45, ст. 5143; № 49, ст. 5738, ст. 5745, ст. 5748; № 52, ст. 6227, ст. 6235, ст. 6236, ст. 6248; 2009, № 1, ст. 17; № 7, ст. 771, ст. 777; № 19, ст. 2276; № 23, ст. 2759, ст. 2767, ст. 2776; № 26, ст. 3120, ст. 3122, ст. 3131, ст. 3132; № 29, ст. 3597, ст. 3599, ст. 3635, ст. 3642; № 30, ст. 3735, ст. 3739; № 45, ст. 5265, ст. 5267; № 48, ст. 5711, ст. 5724, ст. 5755; № 52, ст. 6406, ст. 6412; 2010, № 1, ст. 1; № 11, ст. 1169, ст. 1176; № 15, ст. 1743, ст. 1751; № 18, ст. 2145; № 19, ст. 2291; № 21, ст. 2524, ст. 2525, ст. 2526, ст. 2530; № 23, ст. 2790; № 25, ст. 3070; № 27, ст. 3416, ст. 3429; № 28, ст. 3553; № 30, ст. 4000, ст. 4002, ст. 4005, ст. 4006, ст. 4007; № 31, ст. 4155, ст. 4158, ст. 4164, ст. 4191, ст. 4192, ст. 4193, ст. 4195, ст. 4198, ст. 4206, ст. 4207, ст. 4208; № 32, ст. 4298; № 41, ст. 5192, ст. 5193; № 46, ст. 5918; № 49, ст. 6409; № 50, ст. 6605; № 52, ст. 6984, ст. 6995, ст. 6996; 2011, № 1, ст. 10, ст. 23, ст. 29, ст. 33, ст. 47, ст. 54; № 7, ст. 901, ст. 905; № 15, ст. 2039, ст. 2041; № 17, ст. 2310, ст. 2312; № 19, ст. 2714, ст. 2715; № 23, ст. 3260, ст. 3267; № 27, ст. 3873, ст. 3881; № 29, ст. 4284, ст. 4289, ст. 4291, ст. 4290, ст. 4298; № 30, ст. 4573, ст. 4574, ст. 4584, ст. 4585, ст. 4590, ст. 4591, ст. 4598, ст. 4600, ст. 4601, ст. 4605; № 45, ст. 6325, ст. 6326, ст. 6334; № 46, ст. 6406, ст. 6728; № 47, ст. 6601, ст. 6602; № 48, ст. 6730, ст. 6732; № 49, ст. 7025, ст. 7042, ст. 7056, ст. 7061; № 50, ст. 7342, ст. 7345, ст. 7346, ст. 7351, ст. 7352, ст. 7355, ст. 7362, ст. 7366; 2012, № 6, ст. 621; № 10, ст. 1166; № 15, ст. 1723, ст. 1724; № 18, ст. 2126, ст. 2128; № 19, ст. 2278, ст. 2281; № 24, ст. 3068, ст. 3069, ст. 3082; № 25, ст. 3268; № 29, ст. 3996; № 31, ст. 4320, ст. 4322, ст. 4329, ст. 4330; № 41, ст. 5523; № 47, ст. 6402, ст. 6403, ст. 6404, ст. 6405, ст. 6405; № 49, ст. 6752, 6757; № 50, ст. 6967; № 53, ст. 7577, ст. 7580, ст. 7602, ст. 7639, ст. 7640, ст. 7641, ст. 7643; 2013; № 8, ст. 717, ст. 718, ст. 719, ст. 720; № 14, ст. 1641, ст. 1642, ст. 1651, ст. 1657, ст. 1658, ст. 1666; № 17, ст. 2029; № 19, ст. 2307, ст. 2318, ст. 2319, ст. 2323, ст. 2325; № 23, ст. 2871, ст. 2875; 26, ст. 3207, ст. 3208, ст. 3209; № 27, ст. 3442, ст. 3454, ст. 3458, ст. 3465, ст. 3469, ст. 3470, ст. 3477, ст. 3478; № 30, ст. 4025, ст. 4027, ст. 4028, ст. 4029, ст. 4030, ст. 4031, ст. 4032, ст. 4033, ст. 4034, ст. 4035, ст. 4036, ст. 4040, ст. 4044, ст. 4059, ст. 4078, ст. 4081, ст. 4082; № 31, ст. 4191; № 40, ст. 5032; № 43, ст. 5443, ст. 5444, ст. 5445, ст. 5446, ст. 5452; № 44, ст. 5624, ст. 5633, ст. 5643, ст. 5644; № 48, ст. 6158, ст. 6159, ст. 6161, ст. 6163, ст. 6164, ст. 6165; № 49, ст. 6327, ст. 6341, ст. 6342, ст. 6343, ст. 6344, ст. 6345; № 51, ст. 6683, ст. 6685; ст. 6695, ст. 6696; № 52, ст. 6948, ст. 6953, ст. 6961, ст. 6980, ст. 6981, ст. 6986, ст. 6994, ст. 6995, ст. 6999, ст. 7002, ст. 7010; 2014, № 6, ст. 557, ст. 558, ст. 558, ст. 559, ст. 566; № 11, ст. 1092, ст. 1096, ст. 1097, ст. 1098; № 14, ст. 1553, ст. 1561, ст. 1562; № 16, ст. 1834; № 19, ст. 2302, ст. 2306, ст. 2310, ст. 2317, ст. 2324, ст. 2325, ст. 2326, ст. 2327, ст. 2330, ст. 2333, ст. 2335; № 23, ст. 2927, ст. 2928; № 26, ст. 3366, ст. 3368, ст. 3377, ст. 3379, ст. 3395; № 30, ст. 4211, ст. 4214, ст. 4218; ст. 4220, ст. 4224, ст. 4228, ст. 4233, ст. 4244, ст. 4248, ст. 4256, ст. 4259, ст. 4264, ст. 4278; № 42, ст. 5615, № 43, ст. 5799, ст. 5801, № 45, ст. 6142, № 48, ст. 6636, ст. 6638, ст. 6642, ст. 6643, ст. 6651, ст. 6653, ст. 6654; № 49, ст. 6928; № 52, ст. 7541, ст. 7545, ст. 7547, ст. 7548; ст. 7549, ст. 7550, ст. 7557; 2015, № 1, ст. 35, ст. 37, ст. 47, ст. 67, ст. 68, ст. 74, ст. 81, ст. 83, ст. 84, ст. 85; № 6, ст. 885, № 7, ст. 1023, № 10, ст. 1405, 1411, ст. 1416, ст. 1427; № 13, ст. 1804, ст. 1805, ст. 1811; № 14, ст. 2011, ст. 2021; № 18, ст. 2614, ст. 2619, ст. 2620, ст. 2623, № 21, ст. 2281; № 24, ст. 3367, ст. 3370; № 27, ст. 3945, ст. 3950, ст. 3966, ст. 3972, ст. 3985, ст. 3990, ст. 3995; № 29, ст. 4346, ст. 4354, ст. 4356, ст. 4359, ст. 4362, ст. 4376, ст. 4391; № 41, ст. 5629, ст. 5637, ст. 5642; № 44, ст. 6046; № 45, ст. 6205, ст. 6208; № 48, ст. 6706, ст. 6711, ст. 6710, ст. 6716; № 51, ст. 7249, ст. 7250; 2016, № 1, ст. 11, ст. 28, ст. 59, ст. 62, ст. 63, ст. 76; ст. 79, ст. 84, № 7, ст. 918; № 11, ст. 1481, ст. 1491, ст. 1493; № 14, ст. 1907, ст. 1911; № 15, ст. 2051, ст. 2066; № 18, ст. 2490, ст. 2509, ст. 2511, ст. 2514, ст. 2515; № 23, ст. 3284, ст. 3285, № 26, ст. 3864, ст. 3869, ст. 3871, ст. 3876, ст. 3881, ст. 3882; № 27, ст. 4160, ст. 4197, ст. 4206, ст. 4217, ст. 4223, ст. 4226, ст. 4238, ст. 4249, ст. 4250, ст. 4251, ст. 4252, ст. 4259, ст. 4287; № 28, ст. 4558);\nЗаконом Российской Федерации от 11 марта 1992 г. № 2487-1 \"О частной детективной и охранной деятельности в Российской Федерации\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, № 17, ст. 888; Собрание законодательства Российской Федерации, 2002, № 12, ст. 1093; 2003, № 2, ст. 167; 2005, № 24, ст. 2313; 2006, № 30, ст. 3294; 2007, № 31, ст. 4011; 2008, № 52, ст. 6227; 2009, № 48, ст. 5717; № 52, ст. 6450, ст. 455; 2010, № 47, ст. 6032, ст. 6035; 2011, № 7, ст. 901; № 27, ст. 3880; № 49, ст. 7067; 2013, № 27, ст. 3477; 2014, № 19, ст. 2331; № 26, ст. 3364; № 30, ст. 4211; 2015, № 1, ст. 87; № 29, ст. 4356; 2016, № 27, ст. 4160) (далее - Закон № 2487-1);\nЗаконом Российской Федерации от 21 июля 1993 г. № 5485-1 \"О государственной тайне\" (Собрание законодательства Российской Федерации, 1997, № 41, стр. 8220 - 8235; 1997, № 41, ст. 4673; 2003, № 27, ст. 2700; № 46, ст. 4449; 2004, № 27, ст. 2711; № 35, ст. 3607; 2007, № 49, ст. 6055, ст. 6079; 2009, № 29, ст. 3617; 2010, № 47, ст. 6033; 2011, № 30, ст. 4590, ст. 4596; № 46, ст. 6407; 2013, № 51, ст. 6697; 2015, № 10, ст. 1393);\nФедеральным законом от 10 декабря 1995 г. № 196-ФЗ \"О безопасности дорожного движения\" (Собрание законодательства Российской Федерации, 1995, № 50, ст. 4873; 1999, № 10, ст. 1158; 2002, № 18, ст. 1721; 2003, № 2, ст. 167; 2004, № 35, ст. 3607; 2006, № 52, ст. 5498; 2007, № 46, ст. 5553; № 49, ст. 6070; 2009, № 1, ст. 21; № 48, ст. 5717; 2010, № 30, ст. 4000; № 31, ст. 4196; 2011, № 17, ст. 2310; № 27, ст. 3881; № 29, ст. 4283; № 30, ст. 4590, ст. 4596; 2012, № 25, ст. 3268; № 31, ст. 4320; 2013, № 17, ст. 2032; № 19, ст. 2319; № 27, ст. 3477; № 30, ст. 4029; № 48, ст. 6165; № 52, ст. 7002; 2014, № 42, ст. 5615; 2015, № 24, ст. 3370; № 29, ст. 4359; № 48, ст. 6706, ст. 6723; 2016, № 15, ст. 2066; № 18, ст. 2502; № 27, ст. 4192, ст. 4229;\nФедеральным законом от 12 января 1996 г. № 7-ФЗ \"О некоммерческих организациях\" (Собрание законодательства Российской Федерации, 1996, № 3, ст. 145; 1998, № 48, ст. 5849; 1999, № 28, ст. 3473; 2002, № 12, ст. 1093; № 52, ст. 5141; 2003, № 52, ст. 5031; 2006, № 3, ст. 282; № 6, ст. 636; № 45, ст. 4627; 2007, № 1, ст. 37, ст. 39; № 10, ст. 1151; № 22, ст. 2562, ст. 2563; № 27, ст. 3213; № 30, ст. 3753, ст. 3799; № 45, ст. 5415; № 48, ст. 5814; № 49, ст. 6039, ст. 6047, ст. 6061, ст. 6078; 2008, № 20, ст. 2253; № 30, ст. 3604, ст. 3616; 2009, № 23, ст. 2762; № 29, ст. 3582, ст. 3607; 2010, № 15, ст. 1736; № 19, ст. 2291; № 21, ст. 2526; № 30, ст. 3617, ст. 3995; 2011, № 1, ст. 49; № 23, ст. 3264; № 29, ст. 4291; № 30, ст. 4568, ст. 4587, ст. 4590; № 45, ст. 6321; № 47, ст. 6607; 2012, № 30, ст. 4172; № 31, ст. 4323; № 43, ст. 5787; № 53, ст. 7650; 2013, № 7, ст. 609; № 27, ст. 3464, ст. 3477; № 44, ст. 5630; № 52, ст. 6961, ст. 6978; 2014, № 8, ст. 738; № 14, ст. 1531; № 23, ст. 2932; № 30, ст. 4237; № 42, ст. 5611; № 45, ст. 6139; № 48, ст. 6639; № 52, ст. 7551; 2015, № 1, ст. 58; № 10, ст. 1413; № 14, ст. 2020; № 18, ст. 2618; № 29, ст. 4351; № 48, ст. 6707, ст. 6724; 2016, № 1, ст. 56; № 5, ст. 559; № 11, ст. 1494; № 14, ст. 1912; № 22, ст. 3097; № 23, ст. 3303; № 27, ст. 4169, ст. 4219, ст. 4220; № 52, ст. 7498);\nФедеральным законом от 26 сентября 1997 г. № 125-ФЗ \"О свободе совести и о религиозных объединениях\" (Собрание законодательства Российской Федерации, 1997, № 39, ст. 4465; 2000, № 14, ст. 1430; 2002, № 12, ст. 1093; 2002, № 30, ст. 3029; 2003, № 50, ст. 4855; 2004, № 27, ст. 2711; 2006, № 29, ст. 3122; 2008, № 9, ст. 813; № 30, ст. 3616; 2010, № 49, ст. 6424; 2011, № 27, ст. 3880; 2013, № 23, ст. 2877; № 27, ст. 3477; 2014, № 43, ст. 5800; 2015, № 1, ст. 58; № 14, ст. 2020; № 17, ст. 2478; № 29, ст. 4387; № 48, ст. 6707; 2016, № 14, ст. 1906; № 28, ст. 4558);\nФедеральным законом от 30 марта 1999 г. № 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" (Собрание законодательства Российской Федерации, 1999, № 14, ст. 1650; 2002, № 1, ст. 2; 2003, № 2, ст. 167; № 27, ст. 2700; 2004, № 35, ст. 3607; 2005, № 19, ст. 1752; 2006, № 1, ст. 10; № 52, ст. 5498; 2006, № 1, ст. 21; 2007, № 1, ст. 29; № 27, ст. 3213; № 46, ст. 5554; № 49, ст. 6070; 2008, № 24, ст. 2801; № 29, ст. 3418; № 30, ст. 3616; № 44, ст. 4984; № 52, ст. 6223; 2009, № 1, ст. 17; 2010, № 40, ст. 4969; 2011, № 1, ст. 6; № 30, ст. 4563, ст. 4590, ст. 4591, ст. 4596; № 50, ст. 7359; 2012, № 24, ст. 3069; № 26, ст. 3446; 2013, № 27, ст. 3477; № 30, ст. 4079; № 48, ст. 6165; 2014, № 26, ст. 3366, ст. 3377; 2015, № 1, ст. 11; № 27, ст. 3951; № 29, ст. 4339, ст. 4359; № 48, ст. 6724; 2016, № 27, ст. 4160, ст. 4238);\nФедеральным законом от 27 июля 2006 г. № 149-ФЗ \"Об информации, информационных технологиях и о защите информации\" (Собрание законодательства Российской Федерации, 2006, № 31, ст. 3448; 2010, № 31, ст. 4196; 2011, № 15, ст. 2038; № 30, ст. 4600; 2012, № 31, ст. 4328; 2013, № 14, ст. 1658; № 23, ст. 2870; № 27, ст. 3479; № 52, ст. 6961, ст. 6963; 2014, № 19, ст. 2302; № 30, ст. 4223; № 48, ст. 6645; 2015, № 1, ст. 84; № 27, ст. 3979; № 29, ст. 4389; ст. 4390; 2016, № 28, ст. 4558; № 52, ст. 7491);\nФедеральным законом от 26 декабря 2008 г. № 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (Собрание законодательства Российской Федерации, 2008, № 52, ст. 6249; 2009, № 18, ст. 2140; № 29, ст. 3601; № 48, ст. 5711; № 52, ст. 6441; 2010, № 17, ст. 1988; № 18, ст. 2142; № 31, ст. 4160, ст. 4193, ст. 4196; № 32, ст. 4298; 2011, № 1, ст. 20; № 17, ст. 2310; № 23, ст. 3263; № 27, ст. 3873, ст. 3880; № 30, ст. 4590; № 48, ст. 6728; 2012, № 19, ст. 2281; № 26, ст. 3446; № 31, ст. 4320, ст. 4322; № 47, ст. 6402; 2013, № 9, ст. 874; № 27, ст. 3477; № 30, ст. 4041; № 44, ст. 5633; № 48, ст. 6165; № 49, ст. 6338; № 52, ст. 6961, ст. 6979, ст. 6981; 2014, № 11, ст. 1092, ст. 1098; № 26, ст. 3366; № 30, ст. 4256; № 42, ст. 5615; № 48, ст. 6659; 2015, № 1, ст. 53, ст. 64, ст. 72, ст. 85; № 14, ст. 2022; № 18, ст. 2614; № 27, ст. 3950; № 29, ст. 4339, ст. 4362, ст. 4372, ст. 4389; № 45, ст. 6207; № 48, ст. 6707; 2016, № 11, ст. 1495; № 18, ст. 2503; № 27, ст. 4160, ст. 4187, ст. 4287; № 50, ст. 6975) (далее - Федеральный закон № 294-ФЗ);\nФедеральным законом от 27 июля 2010 г. № 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, № 31, ст. 4179; 2011, № 15, ст. 2038; № 27, ст. 3873, ст. 3880; № 29, ст. 4291; № 30, ст. 4587; № 49, ст. 7061; 2012, № 31, ст. 4322; 2013, № 14, ст. 1651; № 27, ст. 3477, ст. 3480; № 30, ст. 4084; № 51, ст. 6679; № 52, ст. 6961, ст. 7009; 2014, № 26, ст. 3366; № 30, ст. 4264; № 49, ст. 6928; 2015, № 1, ст. 67, ст. 72; № 10, ст. 1393; № 29, ст. 4342, ст. 4376; 2016, № 7, ст. 916; № 27, ст. 4293, ст. 4294; 2017, № 1, ст. 12) (далее - Федеральный закон № 210-ФЗ);\nФедеральным законом от 8 ноября 2010 г. № 293-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования\";\nФедеральным законом от 4 мая 2011 г. № 99-ФЗ \"О лицензировании отдельных видов деятельности\";\nФедеральным законом от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (далее - Федеральный закон № 273-ФЗ);\nФедеральным законом от 1 декабря 2014 г. № 419-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам социальной защиты инвалидов в связи с ратификацией Конвенции о правах инвалидов\" (Собрание законодательства Российской Федерации, 2014, № 49, ст. 6928; 2016, № 1, ст. 14);\nпостановлением Правительства Российской Федерации от 16 мая 2011 г. № 373 \"О разработке и утверждении административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг\" (Собрание законодательства Российской Федерации, 2011, № 22, ст. 3169; № 35, ст. 5092; 2012, № 28, ст. 3908; № 36, ст. 4903; № 50, ст. 7070; № 52, ст. 7507; 2014, № 5, ст. 506);\nпостановлением Правительства Российской Федерации от 21 ноября 2011 г. № 957 \"Об организации лицензирования отдельных видов деятельности\" (Собрание законодательства Российской Федерации, 2011, № 48, ст. 6931; 2012, № 17, ст. 1965; № 36, ст. 4916; № 37, ст. 5002; № 39, ст. 5267; 2013, № 24, ст. 3014; № 44, ст. 5764; 2015, № 1, ст. 279; № 19, ст. 2820; № 41, ст. 5670; 2016, № 40, ст. 5738; № 45, ст. 6264; № 48, ст. 6783);\nпостановлением Правительства Российской Федерации от 25 июня 2012 г. № 634 \"О видах электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2012, № 27, ст. 3744; 2013, № 45, ст. 5807) (далее - постановление Правительства Российской Федерации от 25 июня 2012 г. № 634);\nпостановлением Правительства Российской Федерации от 15 декабря 2012 г. № 1311 \"О порядке оплаты услуг экспертов и экспертных организаций, а также возмещения расходов, понесенных ими в связи с участием в мероприятиях по контролю\" (Собрание законодательства Российской Федерации, 2012, № 52, ст. 7485; 2016, № 12, ст. 1656);\nпостановлением Правительства Российской Федерации от 28 октября 2013 г. № 966 \"О лицензировании образовательной деятельности\";\nпостановлением Правительства Российской Федерации от 18 июня 2014 г. № 559 \"Об утверждении Правил включения юридических лиц в реестр экспертных организаций\" (Собрание законодательства Российской Федерации, 2014, № 26, ст. 3562; 2016, № 52, ст. 7632);\nпостановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 \"Об аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю\" (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142);\nприказом Министерства экономического развития Российской Федерации от 30 апреля 2009 г. № 141 \"О реализации положений Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (зарегистрирован Министерством юстиции Российской Федерации 13 мая 2009 г., регистрационный № 13915; Российская газета, 2009, № 85) с изменениями, внесенными приказами Министерства экономического развития Российской Федерации от 24 мая 2010 г. № 199 (зарегистрирован Министерством юстиции Российской Федерации 6 июля 2010 г., регистрационный № 17702; Российская газета, 2010, № 156), от 30 сентября 2011 г. № 532 (зарегистрирован Министерством юстиции Российской Федерации 10 ноября 2011 г., регистрационный № 22264; Российская газета, 2011, № 260), от 30 сентября 2016 г. № 620 (зарегистрирован Министерством юстиции Российской Федерации 24 октября 2016 г., регистрационный № 44118) (далее - приказ Минэкономразвития России № 141);\nприказом Министерства образования и науки Российской Федерации от 10 декабря 2013 г. № 1320 \"Об утверждении формы лицензии на осуществление образовательной деятельности, формы приложения к лицензии на осуществление образовательной деятельности и технических требований к указанным документам\" (зарегистрирован Министерством юстиции Российской Федерации 16 января 2014 г., регистрационный № 31031; Российская газета, 2014, № 18) с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 21 ноября 2014 г. № 1488 (зарегистрирован Министерством юстиции Российской Федерации 12 декабря 2014 г., регистрационный № 35159; Российская газета, 2014, № 287) (далее - приказ Министерства образования и науки Российской Федерации от 10 декабря 2013 г. № 1320);\nприказом Федеральной службы по надзору в сфере образования и науки от 18 апреля 2014 г. № 536 \"Об утверждении формы заявления о предоставлении временной лицензии на осуществление образовательной деятельности, а также перечня документов, прилагаемых к нему\" (зарегистрирован Министерством юстиции Российской Федерации 20 мая 2014 г., регистрационный № 32339; Российская газета, 2014, № 121) (далее - приказ Федеральной службы по надзору в сфере образования и науки от 18 апреля 2014 г. № 536).\n\n(п. 10 в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\nИсчерпывающий перечень документов,\r\nнеобходимых в соответствии с нормативными правовыми актами\r\nдля предоставления государственной услуги и услуг, которые\r\nявляются необходимыми и обязательными для предоставления\r\nгосударственной услуги, подлежащих представлению\r\nзаявителем, способы их получения заявителем, в том числе\r\nв электронной форме, порядок их представления\n11. Основанием для предоставления государственной услуги является направление соискателем лицензии, лицензиатом, физическими или юридическими лицами в уполномоченный орган заявления с приложением документов (копий документов) и сведений, необходимых для предоставления государственной услуги.\n12. Для получения лицензии соискатель лицензии представляет в уполномоченный орган заявление <1>, оформленное в соответствии с частями 1 и 2 статьи 13 Федерального закона № 99-ФЗ, а также следующие документы (копии документов) и сведения:\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \nа) утратил силу. - Приказ Минобрнауки России от 09.01.2017 № 1;\nб) реквизиты документов, подтверждающих наличие у соискателя лицензии на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации;\nв) подписанную руководителем соискателя лицензии либо индивидуальным предпринимателем справку о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nг) копии документов, подтверждающих наличие условий для питания и охраны здоровья обучающихся, а для образовательной организации - сведения о наличии помещения с соответствующими условиями для работы медицинских работников;\nд) подписанная руководителем соискателя лицензии справка о наличии разработанных и утвержденных организацией образовательных программ;\n\n(пп. \"д\" в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\nе) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности;\nж) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если соискателем лицензии является образовательная организация);\nз) подписанную руководителем соискателя лицензии либо индивидуальным предпринимателем справку о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nи) подписанную руководителем соискателя лицензии либо индивидуальным предпринимателем справку о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий;\nк) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ);\nл) копию договора, заключенного соискателем лицензии в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ);\nм) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1;\nн) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств);\nо) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ);\nп) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), сведения о квалификации педагогических работников духовных образовательных организаций, имеющих богословские степени и богословские звания (в случае если в качестве соискателя лицензии выступает духовная образовательная организация), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений);\nр) копию положения о филиале (в случае если соискатель лицензии намерен осуществлять образовательную деятельность в филиале);\nс) копию положения о структурном подразделении (в случае если в качестве соискателя лицензии выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ);\nт) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"б\", \"г\", \"л\", \"п\" - \"с\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n12.1. Для получения лицензии организации, планирующие реализовывать образовательные программы, содержащие сведения, составляющие государственную тайну, и находящиеся в ведении федерального органа исполнительной власти в области обеспечения безопасности, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере государственной охраны, федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в области обороны, федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, федерального органа исполнительной власти по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере миграции, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере оборота наркотических средств, психотропных веществ и их прекурсоров, а также в области противодействия их незаконному обороту (далее - организации, реализующие образовательные программы, содержащие сведения, составляющие государственную тайну), представляют в уполномоченный орган заявление <1>, оформленное в соответствии с частями 1 и 2 статьи 13 Федерального закона № 99-ФЗ, и следующие документы (копии документов) и сведения:\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \nа) утратил силу. - Приказ Минобрнауки России от 09.01.2017 № 1;\nб) подписанную руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справку о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nв) подписанную руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справку о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nг) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну;\nд) копию договора, заключенного организацией, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ);\nе) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств);\nж) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ);\nз) копию положения о филиале (в случае если организация, реализующая образовательные программы, содержащие сведения, составляющие государственную тайну, намерена осуществлять образовательную деятельность в филиале);\nи) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"д\" и \"з\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n13. Для переоформления лицензии и (или) приложения (приложений) к лицензии лицензиат, его правопреемник или иное предусмотренное федеральным законом лицо представляет в уполномоченный орган заявление <1> о переоформлении лицензии и (или) приложения (приложений) к лицензии с указанием реквизитов документа, подтверждающего уплату государственной пошлины за переоформление лицензии, и оригинал действующей лицензии на бумажном носителе или лицензию в форме электронного документа, подписанного электронной подписью.\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \n13.1. При намерении лицензиата осуществлять образовательную деятельность по адресу места ее осуществления, не указанному в приложении (приложениях) к лицензии, за исключением случая, предусмотренного пунктом 13.3 настоящего Регламента, в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указывается этот адрес, а также представляются следующие документы (копии документов) и сведения:\nа) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации;\nб) подписанная руководителем лицензиата либо индивидуальным предпринимателем справка о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nв) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимого для осуществления образовательной деятельности;\nг) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если лицензиатом является образовательная организация);\nд) подписанная руководителем лицензиата либо индивидуальным предпринимателем справка о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nе) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале);\nж) копия положения о структурном подразделении (в случае если в качестве лицензиата выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ);\nз) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений);\nи) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"а\", \"е\", \"ж\" и \"з\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n13.2. При переоформлении лицензии и (или) приложения (приложений) к лицензии организациями, реализующими образовательные программы, содержащие сведения, составляющие государственную тайну, по указанному в пункте 13.1 настоящего Регламента основанию в заявлении о переоформлении лицензии указывается адрес места осуществления образовательной деятельности, не указанный в приложении (приложениях) к лицензии, по которому лицензиат намерен осуществлять образовательную деятельность, а также представляются следующие документы (копии документов) и сведения:\nа) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nб) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nв) копия положения о филиале (в случае если организация, реализующая образовательные программы, содержащие сведения, составляющие государственную тайну, намерена осуществлять образовательную деятельность в филиале);\nг) опись прилагаемых документов.\nКопия документа, предусмотренного подпунктом \"в\" настоящего пункта, представляется в уполномоченный орган засвидетельствованной в нотариальном порядке или с предъявлением оригинала.\n13.3. В случае если лицензиат, за исключением индивидуального предпринимателя, намерен осуществлять образовательную деятельность в филиале, не указанном в приложении (приложениях) к лицензии, в заявлении о переоформлении лицензии и (или) приложений (приложений) к лицензии указываются места осуществления образовательной деятельности, планируемые к реализации образовательные программы, а также представляются следующие документы (копии документов) и сведения:\nа) утратил силу. - Приказ Минобрнауки России от 09.01.2017 № 1;\nб) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации;\nв) подписанная руководителем лицензиата справка о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nг) копии документов, подтверждающих наличие условий для питания и охраны здоровья обучающихся, а для образовательной организации - сведения о наличии помещения с соответствующими условиями для работы медицинских работников;\nд) подписанная руководителем лицензиата справка о наличии разработанных и утвержденных организацией образовательных программ;\n\n(пп. \"д\" в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\nе) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимого для осуществления образовательной деятельности;\nж) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если лицензиатом является образовательная организация);\nз) подписанная руководителем лицензиата справка о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nи) подписанная руководителем лицензиата справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий;\nк) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ);\nл) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ);\nм) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1;\nн) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств);\nо) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ);\nп) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), сведения о квалификации педагогических работников духовных образовательных организаций, имеющих богословские степени и богословские звания (в случае если в качестве лицензиата выступает духовная образовательная организация), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений);\nр) копия положения о филиале;\nс) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"б\", \"г\", \"л\", \"п\" и \"р\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n13.4. При переоформлении лицензии и (или) приложения (приложений) к лицензии организациями, реализующими образовательные программы, содержащие сведения, составляющие государственную тайну, по указанному в пункте 13.3 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются места осуществления образовательной деятельности, планируемые к реализации образовательные программы, а также представляются следующие документы (копии документов) и сведения:\nа) утратил силу. - Приказ Минобрнауки России от 09.01.2017 № 1;\nб) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nв) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nг) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий;\nд) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну;\nе) копия договора, заключенного организацией, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ);\nж) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств);\nз) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ);\nи) копия положения о филиале;\nк) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"е\" и \"и\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n13.5. При намерении лицензиата оказывать образовательные услуги по реализации новых образовательных программ, не указанных в приложении (приложениях) к лицензии, в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются эти образовательные программы, места осуществления образовательной деятельности по реализации этих образовательных программ, и представляются следующие документы (копии документов) и сведения:\nа) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации;\nб) подписанная руководителем лицензиата либо индивидуальным предпринимателем справка о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nв) подписанная руководителем лицензиата справка о наличии разработанных и утвержденных организацией образовательных программ;\n\n(пп. \"в\" в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\nг) подписанная руководителем лицензиата либо индивидуальным предпринимателем справка о педагогических и научных работниках;\nд) подписанная руководителем лицензиата либо индивидуальным предпринимателем справка о наличии печатных и электронных образовательных и информационных ресурсов, а также справка о наличии условий для функционирования электронной информационно-образовательной среды (при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий);\nе) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимого для осуществления образовательной деятельности;\nж) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если лицензиатом является образовательная организация);\nз) подписанная руководителем лицензиата справка о наличии у профессиональной образовательной организации, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья;\nи) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ);\nк) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ);\nл) копия договора между организациями, осуществляющими образовательную деятельность, участвующими в сетевой форме реализации образовательных программ (при наличии образовательных программ);\nм) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1;\nн) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств);\nо) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ);\nп) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), сведения о квалификации педагогических работников духовных образовательных организаций, имеющих богословские степени и богословские звания (в случае если в качестве лицензиата выступает духовная образовательная организация), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений);\nр) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале);\nс) копия положения о структурном подразделении (в случае если в качестве лицензиата выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ);\nт) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"а\", \"к\", \"л\" и \"п\" - \"с\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n13.6. При переоформлении лицензии и (или) приложения (приложений) к лицензии организациями, реализующими образовательные программы, содержащие сведения, составляющие государственную тайну, по указанному в пункте 13.5 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются образовательные программы, не указанные в приложении (приложениях) к лицензии, по реализации которых лицензиат намерен оказывать образовательные услуги, места осуществления образовательной деятельности по реализации этих образовательных программ, и представляются следующие документы (копии документов) и сведения:\nа) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о материально-техническом обеспечении образовательной деятельности по образовательным программам;\nб) подписанная руководителем организации, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, справка о наличии у такой организации специальных условий для получения образования обучающимися с ограниченными возможностями здоровья (в случае если организация, реализующая образовательные программы, содержащие сведения, составляющие государственную тайну, является организацией, осуществляющей образовательную деятельность по основным программам профессионального обучения);\nв) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну;\nг) копия договора, заключенного организацией, реализующей образовательные программы, содержащие сведения, составляющие государственную тайну, в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ);\nд) копия договора между организациями, осуществляющими образовательную деятельность, участвующими в сетевой форме реализации образовательных программ (при наличии образовательных программ);\nе) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств);\nж) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ);\nз) копия положения о филиале (в случае если организация, реализующая образовательные программы, содержащие сведения, составляющие государственную тайну, намерена осуществлять образовательную деятельность в филиале);\nи) опись прилагаемых документов.\nКопии документов, предусмотренных подпунктами \"г\", \"д\" и \"з\" настоящего пункта, представляются в уполномоченный орган засвидетельствованными в нотариальном порядке или с предъявлением оригинала.\n13.7. При изменении наименований образовательных программ, указанных в приложении (приложениях) к лицензии, в целях их приведения в соответствие с перечнями профессий и специальностей, предусмотренными частью 8 статьи 11 Федерального закона № 273-ФЗ, в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются новое наименование образовательной программы и сведения, подтверждающие изменение наименования образовательной программы.\n14. Для получения временной лицензии соискателем лицензии представляются в уполномоченный орган заявление <1>, а также документы (копии документов), перечень которых установлен приказом Федеральной службы по надзору в сфере образования и науки от 18 апреля 2014 г. № 536 <2>.\n--------------------------------\n<1> Часть 11 статьи 91 Федерального закона № 273-ФЗ.\n<2> Часть 11 статьи 91 Федерального закона № 273-ФЗ.\n \n15. Для получения дубликата лицензии и (или) приложения (приложений) к лицензии лицензиат представляет в уполномоченный орган заявление <1> о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии с указанием реквизитов документа, подтверждающего уплату государственной пошлины за предоставление такого дубликата.\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \nВ случае порчи лицензии и (или) приложения (приложений) к лицензии к заявлению о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии прилагается испорченный оригинал бланка лицензии и (или) приложения (приложений) к лицензии.\n16. Для получения копии лицензии и (или) приложения (приложений) к лицензии лицензиат представляет в уполномоченный орган заявление <1> о предоставлении копии лицензии и (или) приложения (приложений) к лицензии.\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \n17. Для прекращения действия лицензии лицензиат представляет в уполномоченный орган заявление <1> о прекращении осуществления образовательной деятельности.\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \n18. Для получения сведений о конкретной лицензии физические или юридические лица представляют в уполномоченный орган заявление <1> о предоставлении таких сведений.\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\nИсчерпывающий перечень документов,\r\nнеобходимых в соответствии с нормативными правовыми\r\nактами для предоставления государственной услуги, которые\r\nнаходятся в распоряжении государственных органов, органов\r\nместного самоуправления и иных органов, участвующих\r\nв предоставлении государственных или муниципальных услуг,\r\nи которые заявитель вправе представить, а также способы\r\nих получения заявителями, в том числе в электронной форме\n19. Документом, необходимым в соответствии с нормативными правовыми актами для предоставления государственной услуги, который находится в распоряжении территориальных органов Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, является заключение о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности.\nДокументом, необходимым в соответствии с нормативными правовыми актами для предоставления государственной услуги, который находится в распоряжении территориальных органов Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека либо Федерального медико-биологического агентства, является санитарно-эпидемиологическое заключение о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности.\nДокументом, необходимым в соответствии с нормативными правовыми актами для предоставления государственной услуги, который находится в распоряжении территориальных органов Федеральной службы государственной регистрации, кадастра и картографии, является выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним.\nСведения о наличии (отсутствии) судимости у граждан, являющихся учредителями соискателя лицензии или лицензиата, планирующего осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также у граждан, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей соискателя лицензии или лицензиата, планирующего осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, находятся в распоряжении территориальных органов Министерства внутренних дел Российской Федерации.\nСведения о наличии (отсутствии) заключения, выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации, о соответствии учебно-материальной базы установленным требованиям находятся в распоряжении территориальных органов Министерства внутренних дел Российской Федерации.\nСведения из Единого государственного реестра юридических лиц и Единого государственного реестра индивидуальных предпринимателей находятся в распоряжении территориальных органов Федеральной налоговой службы.\nСведения о наличии (отсутствии) лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну, находятся в распоряжении Министерства обороны Российской Федерации, Федеральной пограничной службы Российской Федерации, Федеральной службы по техническому и экспортному контролю либо территориальных органов (на территории Российской Федерации) Федеральной службы безопасности Российской Федерации.\nСведения об уплате заявителем государственной пошлины за предоставление государственной услуги находятся в распоряжении территориальных органов Федерального казначейства.\nЗаявитель вправе представить указанные документы и сведения в уполномоченный орган по собственной инициативе.\nЗапрещается требовать от заявителя:\nпредставления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги;\nпредставления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и организаций, за исключением документов, указанных в части 6 статьи 7 Федерального закона № 210-ФЗ.\nИсчерпывающий перечень оснований для отказа\r\nв приеме документов, необходимых для предоставления\r\nгосударственной услуги\n20. Оснований для отказа в приеме документов, необходимых для предоставления государственной услуги, не предусмотрено.\nИсчерпывающий перечень оснований для приостановления\r\nили отказа в предоставлении государственной услуги\n21. Основания для приостановления предоставления государственной услуги отсутствуют.\nОснованием для отказа в предоставлении (переоформлении) лицензии является:\nа) наличие в представленных соискателем лицензии или лицензиатом заявлении о предоставлении (переоформлении) лицензии и (или) прилагаемых к нему документах недостоверной или искаженной информации;\nб) установленное в ходе проверки несоответствие соискателя лицензии или лицензиата лицензионным требованиям.\nОснований для отказа в предоставлении временной лицензии, дубликата лицензии и (или) приложения (приложений) к лицензии, копии лицензии и (или) приложения (приложений) к лицензии, в прекращении действия лицензии, а также в предоставлении сведений о конкретной лицензии не предусмотрено.\nПеречень услуг, которые являются необходимыми\r\nи обязательными для предоставления государственной услуги,\r\nв том числе сведения о документе (документах), выдаваемом\r\n(выдаваемых) организациями, участвующими в предоставлении\r\nгосударственной услуги\n22. При предоставлении государственной услуги предоставление иных услуг, необходимых и обязательных для предоставления государственной услуги, не осуществляется.\nПорядок, размер и основания взимания государственной\r\nпошлины за предоставление государственной услуги\n23. За предоставление или переоформление лицензии (приложения к лицензии), предоставление временной лицензии, а также за выдачу дубликата лицензии уплачивается государственная пошлина в размере, установленном подпунктом 92 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации:\nпредоставление лицензии - 7 500 рублей;\nпереоформление документа, подтверждающего наличие лицензии, и (или) приложения к такому документу в связи с внесением дополнений в сведения об адресах мест осуществления лицензируемого вида деятельности, о выполняемых работах и об оказываемых услугах в составе лицензируемого вида деятельности, в том числе о реализуемых образовательных программах, - 3 500 рублей;\nпереоформление документа, подтверждающего наличие лицензии, и (или) приложения к такому документу в других случаях - 750 рублей;\nпредоставление временной лицензии на осуществление образовательной деятельности - 750 рублей;\nпредоставление (выдача) дубликата лицензии - 750 рублей.\nГосударственная пошлина не уплачивается заявителем в случае внесения изменений в документ, выданный в результате предоставления государственной услуги, направленный на исправление ошибок, допущенных по вине уполномоченного органа.\nГосударственная пошлина за предоставление государственной услуги уплачивается заявителем.\nГосударственная пошлина уплачивается заявителем до подачи им в уполномоченный орган заявления о предоставлении государственной услуги.\nКопия лицензии и (или) приложения (приложений) к лицензии, а также сведения о конкретной лицензии предоставляются уполномоченным органом бесплатно.\nПорядок, размер и основания взимания платы\r\nза предоставление услуг, которые являются необходимыми\r\nи обязательными для предоставления государственной услуги,\r\nвключая информацию о методике расчета размера такой платы\n24. Взимание платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, не осуществляется в связи с отсутствием таких услуг.\nМаксимальный срок ожидания в очереди при подаче заявления\r\nо предоставлении государственной услуги и при получении\r\nрезультата предоставления государственной услуги\n25. Срок ожидания соискателями лицензии или лицензиатами, а также физическими или юридическими лицами в очереди при подаче заявления о предоставлении государственной услуги, а также при получении результата предоставления государственной услуги не должен превышать пятнадцати минут.\nСрок и порядок регистрации заявления о предоставлении\r\nгосударственной услуги\n26. Заявление о предоставлении государственной услуги и прилагаемые к нему документы, представленные соискателем лицензии, лицензиатом, а также физическими и юридическими лицами в уполномоченный орган непосредственно, регистрируются в день поступления, а направленные ими в уполномоченный орган заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью, - не позднее рабочего дня, следующего за днем подачи заявления о предоставлении государственной услуги и прилагаемых к нему документов.\nТребования к помещениям, в которых\r\nпредоставляется государственная услуга, к месту ожидания\r\nи приема заявителей, размещению и оформлению визуальной,\r\nтекстовой и мультимедийной информации о порядке\r\nпредоставления государственной услуги\n27. Помещения, в которых предоставляется государственная услуга (далее - помещение), для удобства заявителей размещаются на первом этаже здания уполномоченного органа. В них предусматриваются места ожидания, информирования и приема заявителей, а также оборудование доступных мест общественного пользования и хранения верхней одежды заявителей.\n28. Информация по предоставлению государственной услуги (далее - информация) размещается в помещении на информационном стенде, на официальном сайте уполномоченного органа и на порталах государственных и муниципальных услуг и включает в себя следующие актуальные информационные материалы:\nа) о порядке получения информации заявителями по вопросам предоставления государственной услуги, сведений о ходе предоставления государственной услуги, в том числе с использованием порталов государственных и муниципальных услуг;\nб) информация о месте нахождения и графике работы уполномоченного органа;\nв) справочный телефон уполномоченного органа;\nг) адрес официального сайта уполномоченного органа;\nд) формы документов, необходимых для предоставления государственной услуги, и требования к их заполнению и оформлению;\nе) перечень документов, необходимых для предоставления государственной услуги;\nж) текст настоящего Регламента с приложениями.\nРазмещение информации осуществляется в форме документов на бумажных носителях и в электронной форме.\n29. Места ожидания приема, места сдачи и получения документов заявителями, места для информирования заявителей и заполнения необходимых документов оборудуются стульями (креслами) и столами и обеспечиваются писчей бумагой и письменными принадлежностями.\n30. В здании, в котором предоставляется государственная услуга, создаются условия для прохода инвалидов.\nИнвалидам в целях обеспечения доступности государственной услуги оказывается помощь в преодолении различных барьеров, мешающих в получении ими государственной услуги наравне с другими лицами. Помещения оборудуются расширенными проходами, позволяющими обеспечить беспрепятственный доступ инвалидов, включая инвалидов, использующих кресла-коляски. Глухонемым, инвалидам по зрению и другим лицам с ограниченными возможностями здоровья при необходимости оказывается помощь по передвижению в помещениях.\nНа стоянке должны быть предусмотрены места для парковки специальных транспортных средств инвалидов. За пользование парковочным местом плата не взимается.\nПри предоставлении государственной услуги также соблюдаются требования, установленные положениями Федерального закона от 24 ноября 1995 г. № 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" <1>.\n--------------------------------\n<1> Собрание законодательства Российской Федерации, 1995, № 48, ст. 4563; 1998, № 31, ст. 3803; 1999, № 2, ст. 232; № 29, ст. 3693; 2000, № 22, ст. 2267; 2001, № 24, ст. 2410; № 33, ст. 3426; № 53, ст. 5024; 2002, № 1, ст. 2; № 22, ст. 2026; 2003, № 2, ст. 167; № 43, ст. 4108; 2004, № 35, ст. 3607; 2005, № 1, ст. 25; 2006, № 1, ст. 10; 2007, № 43, ст. 5084; № 49, ст. 6070; 2008, № 9, ст. 817; № 29, ст. 3410; № 30, ст. 3616; № 52, ст. 6224; 2009, № 18, ст. 2152; № 30, ст. 3739; 2010, № 50, ст. 6609; 2011, № 27, ст. 3880; № 30, ст. 4596; № 45, ст. 6329; № 47, ст. 6608; № 49, ст. 7033; 2012, № 29, ст. 3990; № 30, ст. 4175; № 53, ст. 7621; 2013, № 8, ст. 717; № 19, ст. 2331; № 27, ст. 3460, ст. 3475, ст. 3477; № 48, ст. 6160; № 52, ст. 6986; 2014, № 26, ст. 3406; № 30, ст. 4268.\nПоказатели доступности и качества государственной услуги\n31. Показателями доступности и качества государственной услуги являются:\nа) открытый доступ для соискателей лицензии, лицензиатов, а также физических или юридических лиц к информации о порядке и сроках предоставления государственной услуги, порядке обжалования действий (бездействия) должностных лиц уполномоченного органа;\nб) соблюдение стандарта предоставления государственной услуги;\nв) отсутствие обоснованных жалоб соискателей лицензии, лицензиатов, а также физических или юридических лиц на действия (бездействие) должностных лиц уполномоченного органа при предоставлении государственной услуги;\nг) возможность досудебного (внесудебного) рассмотрения жалоб на действия (бездействие) и решения уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего;\nд) возможность представления заявителями в уполномоченный орган заявления о предоставлении государственной услуги и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью, через информационно-телекоммуникационные сети общего пользования, в том числе сеть \"Интернет\", включая порталы государственных и муниципальных услуг.\nИные требования, в том числе учитывающие особенности\r\nпредоставления государственной услуги в многофункциональных\r\nцентрах предоставления государственных и муниципальных\r\nуслуг и особенности предоставления государственной\r\nуслуги в электронной форме\n32. Заявителям обеспечивается возможность получения информации о порядке предоставления государственной услуги, а также копирования форм заявлений и иных документов, необходимых для получения государственной услуги, на официальном сайте уполномоченного органа и на порталах государственных и муниципальных услуг.\nЗаявителям обеспечивается возможность получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-коммуникационных технологий.\n33. Возможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг отсутствует.\nIII. СОСТАВ, ПОСЛЕДОВАТЕЛЬНОСТЬ И СРОКИ\r\nВЫПОЛНЕНИЯ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР, ТРЕБОВАНИЯ К ПОРЯДКУ\r\nИХ ВЫПОЛНЕНИЯ, В ТОМ ЧИСЛЕ ОСОБЕННОСТИ ВЫПОЛНЕНИЯ\r\nАДМИНИСТРАТИВНЫХ ПРОЦЕДУР В ЭЛЕКТРОННОЙ ФОРМЕ\nИсчерпывающий перечень административных процедур\n34. Предоставление государственной услуги включает в себя следующие административные процедуры:\nприем, регистрацию и проверку заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии, о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, о прекращении осуществления образовательной деятельности;\nвзаимодействие с иными органами государственной власти, направление межведомственных запросов в указанные органы для получения документов и сведений, которые находятся в распоряжении указанных государственных органов;\nпредоставление лицензии, переоформление лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, либо отказ в предоставлении лицензии, в переоформлении лицензии и (или) приложения (приложений) к лицензии при переоформлении в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ;\nпереоформление лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в иных случаях, предусмотренных законодательством Российской Федерации, либо отказ в переоформлении лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в иных случаях, предусмотренных законодательством Российской Федерации;\nпредоставление временной лицензии;\nпредоставление дубликата лицензии и (или) приложения (приложений) к ней и копии лицензии и (или) приложения (приложений) к ней;\nпрекращение действия лицензии;\nпредоставление сведений о конкретной лицензии;\nоформление и выдачу лицензии (временной лицензии, дубликата лицензии, копии лицензии) и (или) приложения (приложений) к ней;\nисправление допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах.\n35. Выполнение административных действий в рамках предоставления государственной услуги осуществляется государственными гражданскими служащими уполномоченного органа (далее - специалисты) в соответствии с установленным распределением должностных обязанностей.\n36. Блок-схема последовательности действий при предоставлении государственной услуги приведена в приложении № 2 к настоящему Регламенту.\nПрием, регистрация и проверка заявления\r\nо предоставлении лицензии (временной лицензии),\r\nо переоформлении лицензии и (или) приложения (приложений)\r\nк лицензии, о предоставлении дубликата лицензии\r\nи (или) приложения (приложений) к лицензии и прилагаемых\r\nк нему документов или заявления о предоставлении копии\r\nлицензии и (или) приложения (приложений) к лицензии,\r\nо прекращении осуществления образовательной деятельности\n37. Основанием для начала предоставления государственной услуги является поступившее в уполномоченный орган заявление о предоставлении государственной услуги и прилагаемые к нему документы. Заявление о предоставлении государственной услуги и прилагаемые к нему документы могут быть представлены соискателем лицензии, лицензиатом, физическим или юридическим лицом в уполномоченный орган непосредственно или заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью.\n38. Заявление о предоставлении государственной услуги и прилагаемые к нему документы принимаются уполномоченным органом по описи, копия которой с отметкой о дате приема указанных заявления и документов в день приема вручается соискателю лицензии или лицензиату или направляется им заказным почтовым отправлением с уведомлением о вручении.\n39. В случае если в заявлении о предоставлении (переоформлении) лицензии указывается на необходимость направлять информацию о лицензировании образовательной деятельности в электронной форме, копия описи с отметкой о дате приема указанного заявления направляется уполномоченным органом соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью.\n40. Поступившее в уполномоченный орган заявление и прилагаемые к нему документы, представленные соискателем лицензии, лицензиатом, физическим или юридическим лицом, регистрируются в сроки, предусмотренные пунктом 26 настоящего Регламента.\n41. Специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, осуществляет проверку представленного заявления о предоставлении государственной услуги на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах \"а\" - \"в\" пункта 43, подпунктах \"а\" - \"д\" пункта 43.1, подпунктах \"а\" - \"е\" пункта 43.2, подпунктах \"а\" - \"в\" пункта 43.3 либо подпункте \"а\" пункта 43.4 настоящего Регламента.\n42. Выявление факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление уполномоченным органом государственной услуги, а также проверка наличия (отсутствия) в Едином государственном реестре юридических лиц записи о создании соискателя лицензии путем реорганизации, о создании лицензиата путем реорганизации, записи о прекращении деятельности присоединенной организации (при реорганизации юридического лица в форме присоединения к ней другой организации), а также записи о внесении изменений в учредительные документы организации (при переоформлении лицензии и (или) приложения (приложений) к лицензии в связи с изменением наименования лицензиата либо изменением адреса места нахождения лицензиата) либо наличия (отсутствия) в Едином государственном реестре индивидуальных предпринимателей записи о внесении изменений в сведения об индивидуальном предпринимателе (для индивидуального предпринимателя) осуществляется специалистом, ответственным за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в порядке, установленном Федеральным законом № 210-ФЗ, с использованием единой системы межведомственного электронного взаимодействия с территориальными органами Федерального казначейства и территориальными органами Федеральной налоговой службы в соответствии с положениями пунктов 46 - 49 настоящего Регламента. Факт уплаты государственной пошлины заявителем может также подтверждаться с использованием информации об уплате государственной пошлины, содержащейся в Государственной информационной системе о государственных и муниципальных платежах.\n43. Уполномоченный орган принимает решение о возврате соискателю лицензии заявления о предоставлении лицензии и прилагаемых к нему документов с мотивированным обоснованием причин возврата при наличии одного из следующих оснований:\nа) лицензирование образовательной деятельности соискателя лицензии в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции уполномоченного органа;\nб) для лицензирования заявлена образовательная деятельность по образовательным программам, которые соискатель лицензии в соответствии с Федеральным законом № 273-ФЗ не вправе реализовывать;\nв) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление уполномоченным органом государственной услуги;\nг) если соискателем лицензии не представлены в уполномоченный орган надлежащим образом оформленное заявление о предоставлении лицензии и (или) в полном объеме прилагаемые к нему документы.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n43.1. Уполномоченный орган принимает решение о возврате соискателю лицензии заявления о предоставлении временной лицензии и прилагаемых к нему документов с мотивированным обоснованием причин возврата при наличии одного из следующих оснований:\nа) лицензирование образовательной деятельности соискателя лицензии в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции уполномоченного органа;\nб) отсутствие у реорганизованного (реорганизованных) лицензиата (лицензиатов) действующей лицензии;\nв) утратил силу. - Приказ Минобрнауки России от 09.01.2017 № 1;\nг) отсутствие в Едином государственном реестре юридических лиц записи о создании соискателя лицензии путем реорганизации;\nд) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление уполномоченным органом государственной услуги;\nе) если соискателем лицензии не представлены в уполномоченный орган надлежащим образом оформленное заявление о предоставлении временной лицензии и (или) в полном объеме прилагаемые к нему документы.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n43.2. Уполномоченный орган принимает решение о возврате лицензиату заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов с мотивированным обоснованием причин возврата при наличии одного из следующих оснований:\nа) лицензирование образовательной деятельности лицензиата в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции уполномоченного органа;\nб) отсутствие у лицензиата действующей лицензии;\nв) для лицензирования заявлена образовательная деятельность по образовательным программам, которые лицензиат в соответствии с Федеральным законом № 273-ФЗ не вправе реализовывать (при намерении лицензиата оказывать образовательные услуги по реализации новых образовательных программ, не указанных в приложении (приложениях) к лицензии);\nг) наличие у лицензиата неисполненного предписания уполномоченного органа (при переоформлении лицензии в связи с намерением лицензиата осуществлять образовательную деятельность по адресу места ее осуществления, не указанному в лицензии, с намерением лицензиата осуществлять образовательную деятельность в филиале, не указанном в лицензии, а также в связи с намерением лицензиата оказывать образовательные услуги по реализации новых образовательных программ, не указанных в лицензии);\n\n(пп. \"г\" в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\nд) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление уполномоченным органом государственной услуги;\nе) отсутствие в Едином государственном реестре юридических лиц записи о создании лицензиата путем реорганизации, записи о прекращении деятельности присоединенной организации (при реорганизации юридического лица в форме присоединения к ней другой организации), а также записи о внесении изменений в учредительные документы организации (при переоформлении лицензии и (или) приложения (приложений) к лицензии в связи с изменением наименования лицензиата либо изменением адреса места нахождения лицензиата) либо отсутствие в Едином государственном реестре индивидуальных предпринимателей записи о внесении изменений в сведения об индивидуальном предпринимателе (для индивидуального предпринимателя);\nж) если лицензиатом не представлены в уполномоченный орган надлежащим образом оформленное заявление о переоформлении лицензии и (или) приложения (приложений) к лицензии и (или) в полном объеме прилагаемые к нему документы.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n43.3. Уполномоченный орган принимает решение о возврате лицензиату заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов либо заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии с мотивированным обоснованием причин возврата при наличии одного из следующих оснований:\nа) лицензирование образовательной деятельности лицензиата в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции уполномоченного органа;\nб) отсутствие у лицензиата действующей лицензии;\nв) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление уполномоченным органом государственной услуги (при рассмотрении заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии);\nг) если лицензиатом не представлены в уполномоченный орган надлежащим образом оформленное заявление о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и (или) в полном объеме прилагаемые к нему документы либо надлежащим образом оформленное заявление о предоставлении копии лицензии и (или) приложения (приложений) к лицензии.\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\n43.4. Уполномоченный орган принимает решение о возврате лицензиату заявления о прекращении осуществления образовательной деятельности с мотивированным обоснованием причин возврата при наличии одного из следующих оснований:\nа) лицензирование образовательной деятельности лицензиата в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции уполномоченного органа;\nб) если лицензиатом не представлены в уполномоченный орган надлежащим образом оформленное заявление о прекращении осуществления образовательной деятельности.\n44. В случае если соискателем лицензии или лицензиатом представлены в уполномоченный орган надлежащим образом оформленное заявление о предоставлении государственной услуги и в полном объеме прилагаемые к нему документы, специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, готовит проект уведомления в адрес соискателя лицензии или лицензиата о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению. Уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению подписывается уполномоченным должностным лицом уполномоченного органа и направляется соискателю лицензии или лицензиату заказным почтовым отправлением с уведомлением о вручении.\nВ случае если в заявлении о предоставлении государственной услуги указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью.\n45. В случае если заявление о предоставлении государственной услуги оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении государственной услуги и прилагаемых к нему документов, готовит проект уведомления о необходимости устранения в 30-дневный срок выявленных нарушений и (или) представления документов, которые отсутствуют.\nПосле подписания уведомления о необходимости устранения в 30-дневный срок выявленных нарушений и (или) представления документов, которые отсутствуют, такое уведомление вручается руководителю образовательной организации, организации, осуществляющей обучение, или его уполномоченному представителю либо индивидуальному предпринимателю, его уполномоченному представителю или направляется заказным почтовым отправлением с уведомлением о вручении.\nВ случае если в заявлении о предоставлении государственной услуги указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют, направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью.\nПри поступлении в уполномоченный орган на основании уведомления о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют, заявления о предоставлении государственной услуги и (или) недостающих документов специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, осуществляет проверку представленного заявления о предоставлении государственной услуги на правильность оформления и полноту прилагаемых к нему документов.\nВ случае если соискателем лицензии или лицензиатом представлены в уполномоченный орган надлежащим образом оформленное заявление о предоставлении государственной услуги и в полном объеме прилагаемые к нему документы в 30-дневный срок со дня получения уведомления уполномоченного органа о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют, специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, готовит проект уведомления в адрес соискателя лицензии или лицензиата о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению. Уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению подписывается уполномоченным должностным лицом уполномоченного органа и направляется соискателю лицензии или лицензиату заказным почтовым отправлением с уведомлением о вручении.\nВ случае если в заявлении о предоставлении государственной услуги указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью.\nВ случае выявления наличия оснований, указанных в подпункте \"г\" пункта 43, подпункте \"е\" пункта 43.1, подпункте \"ж\" пункта 43.2, подпункте \"г\" пункта 43.3 либо подпункте \"б\" пункта 43.4 настоящего Регламента, уполномоченный орган принимает решение о возврате заявления о предоставлении государственной услуги и прилагаемых к нему документов с мотивированным обоснованием причин возврата.\nВзаимодействие с иными органами государственной власти,\r\nнаправление межведомственных запросов в указанные органы\r\nдля получения документов и сведений, которые находятся\r\nв распоряжении указанных государственных органов\n46. В рамках предоставления государственной услуги межведомственное информационное взаимодействие осуществляется с органами государственной власти, указанными в пункте 19 настоящего Регламента.\n47. Основанием для начала выполнения административной процедуры является осуществление запроса сведений, необходимых для предоставления государственной услуги, в органы государственной власти, указанные в абзацах один - восемь пункта 19 настоящего Регламента.\n48. В случае если документы, указанные в подпунктах \"б\", \"е\", \"ж\", \"к\", \"м\" и \"н\" пункта 12, подпунктах \"г\" и \"е\" пункта 12.1, подпунктах \"а\", \"в\" и \"г\" пункта 13.1, подпунктах \"б\", \"е\", \"ж\", \"к\", \"м\" и \"н\" пункта 13.3, подпунктах \"д\" и \"ж\" пункта 13.4, подпунктах \"а\", \"е\", \"ж\", \"и\", \"м\" и \"н\" пункта 13.5, подпунктах \"в\" и \"е\" пункта 13.6 настоящего Регламента, не представлены заявителем по собственной инициативе, сведения запрашиваются уполномоченным органом в рамках межведомственного информационного взаимодействия с использованием единой системы межведомственного электронного взаимодействия (в случае отсутствия технической возможности прямого и удаленного доступа к имеющимся в уполномоченном органе сведениям либо отсутствия в имеющихся в уполномоченном органе сведениях, необходимых для предоставления государственной услуги) в органы государственной власти, указанные в пункте 19 настоящего Регламента, путем направления межведомственного запроса о представлении сведений в форме электронного документа.\n49. В межведомственном запросе о представлении сведений на бумажном носителе указываются сведения, предусмотренные пунктами 1 - 8 части 1 статьи 7.2 Федерального закона № 210-ФЗ.\nПредоставление лицензии, переоформление\r\nлицензии и (или) приложения (приложений) к лицензии\r\nпри переоформлении лицензии в случаях, предусмотренных\r\nчастями 7 и 9 статьи 18 Федерального закона № 99-ФЗ,\r\nлибо отказ в предоставлении лицензии, в переоформлении\r\nлицензии и (или) приложения (приложений) к лицензии\r\nпри переоформлении в случаях, предусмотренных частями\r\n7 и 9 статьи 18 Федерального закона № 99-ФЗ\n50. В отношении соискателя лицензии, представившего заявление о предоставлении лицензии, и лицензиата, представившего заявление о переоформлении лицензии и (или) приложения (приложений) к нему, при переоформлении лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, уполномоченным органом проводится документарная проверка и внеплановая выездная проверка без согласования в установленном порядке с органом прокуратуры.\nПредметом документарной проверки соискателя лицензии или лицензиата являются сведения, содержащиеся в представленных заявлениях о предоставлении (переоформлении) лицензии и прилагаемых к нему документах, в целях оценки соответствия таких сведений положениям частей 1 и 3 статьи 13 и части 3 статьи 18 Федерального закона № 99-ФЗ, а также сведениям о соискателе лицензии или лицензиате, содержащимся в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей и других федеральных информационных ресурсах.\nПредметом внеплановой выездной проверки соискателя лицензии или лицензиата в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, являются состояние помещений, зданий, сооружений, технических средств, оборудования, иных объектов, которые предполагается использовать соискателем лицензии или лицензиатом при осуществлении образовательной деятельности, и наличие необходимых для осуществления образовательной деятельности работников в целях оценки соответствия таких объектов и работников лицензионным требованиям.\n51. Специалист, ответственный за рассмотрение заявления о предоставлении (переоформлении) лицензии и прилагаемых к нему документов, в срок, не превышающий 5 рабочих дней со дня приема заявления о предоставлении (переоформлении) лицензии и прилагаемых к нему документов или со дня приема надлежащим образом оформленного заявления о предоставлении (переоформлении) лицензии и в полном объеме прилагаемых к нему документов, которые представлены соискателем лицензии или лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, готовит проект распорядительного акта уполномоченного органа о проведении документарной проверки в отношении соискателя лицензии или лицензиата и направляет его на подпись руководителю (заместителю руководителя) уполномоченного органа и специалист, ответственный за проведение внеплановой выездной проверки, готовит проект распорядительного акта уполномоченного органа о проведении внеплановой выездной проверки в отношении соискателя лицензии или лицензиата и направляет его на подпись руководителю (заместителю руководителя) уполномоченного органа.\n52. В течение 20 рабочих дней со дня издания распорядительного акта уполномоченного органа о проведении документарной проверки в отношении соискателя лицензии или лицензиата и внеплановой выездной проверки в отношении соискателя лицензии или лицензиата в соответствии с распорядительным актом уполномоченного органа о проведении документарной проверки в отношении соискателя лицензии или лицензиата осуществляется проверка полноты и достоверности содержащихся в указанных заявлении и документах сведений и в соответствии с распорядительным актом уполномоченного органа о проведении внеплановой выездной проверки в отношении соискателя лицензии или лицензиата осуществляется проверка соответствия соискателя лицензии или лицензиата лицензионным требованиям.\nДокументарная и внеплановая выездная проверки в отношении соискателя лицензии или лицензиата проводятся должностными лицами уполномоченного органа, уполномоченными на проведение проверки, и организуются в соответствии с положениями Федерального закона № 294-ФЗ.\nПри проведении проверки сведений, содержащихся в представленных соискателем лицензии (лицензиатом) заявлении и документах, уполномоченный орган запрашивает необходимую для осуществления проверки информацию (сведения), находящуюся в распоряжении органов, предоставляющих государственные услуги, органов, предоставляющих муниципальные услуги, иных государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций, в порядке, установленном Федеральным законом № 210-ФЗ, с использованием единой системы межведомственного электронного взаимодействия в соответствии с положениями пунктов 46 - 49 настоящего Регламента.\n53. По результатам проведенных проверок, указанных в пункте 50 настоящего Регламента, составляются акты проверок. Форма акта проверки утверждена приказом Минэкономразвития России от 30 апреля 2009 г. № 141.\n54. Специалист, ответственный за рассмотрение заявления о предоставлении (переоформлении) лицензии и прилагаемых к нему документов, на основании актов проверок в срок, не превышающий 4-х рабочих дней со дня окончания проведения проверок, указанных в пункте 50 настоящего Регламента, готовит проект распорядительного акта о предоставлении (переоформлении) лицензии или об отказе в предоставлении (переоформлении) лицензии и направляет его на подпись руководителю (заместителю руководителя) уполномоченного органа.\nПроект распорядительного акта уполномоченного органа о предоставлении (переоформлении) лицензии направляется на подпись руководителю (заместителю руководителя) уполномоченного органа вместе с оформленной лицензией и (или) приложением (приложениями) к лицензии.\n55. В случае принятия решения об отказе в предоставлении (переоформлении) лицензии соискателю лицензии или лицензиату в течение 3-х рабочих дней со дня принятия этого решения вручается или направляется заказным почтовым отправлением с уведомлением о вручении уведомление об отказе в предоставлении (переоформлении) лицензии с мотивированным обоснованием причин отказа и со ссылкой на конкретные положения нормативных правовых актов и иных документов, являющихся основанием такого отказа, или, если причиной отказа является установленное в ходе проверки несоответствие соискателя лицензии или лицензиата лицензионным требованиям, реквизиты акта проверки соискателя лицензии или лицензиата (далее - уведомление об отказе в предоставлении (переоформлении) лицензии).\nВ случае если в заявлении о предоставлении (переоформлении) лицензии указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление об отказе в предоставлении (переоформлении) лицензии направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью.\nПереоформление лицензии и (или) приложения (приложений)\r\nк лицензии при переоформлении лицензии в иных случаях,\r\nпредусмотренных законодательством Российской Федерации,\r\nлибо отказ в переоформлении лицензии и (или) приложения\r\n(приложений) к лицензии при переоформлении лицензии\r\nв иных случаях, предусмотренных законодательством\r\nРоссийской Федерации\n56. Специалист, ответственный за рассмотрение заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов, в срок, не превышающий 2-х рабочих дней со дня окончания проведения проверки представленного заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах \"а\" - \"е\" пункта 43.2 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемых к нему документов, которые представлены лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, осуществляет их рассмотрение с учетом сведений о лицензиате, имеющихся в его лицензионном деле, а также проверку достоверности содержащихся в указанном заявлении и прилагаемых к нему документах новых сведений.\n57. Специалист, ответственный за рассмотрение заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов, в срок, не превышающий 2-х рабочих дней со дня окончания проведения проверки, указанной в пункте 56 настоящего Регламента, готовит проект распорядительного акта о переоформлении лицензии и (или) приложения к лицензии либо об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии и направляет его на подпись руководителю (заместителю руководителя) уполномоченного органа.\nПроект распорядительного акта о переоформлении лицензии и (или) приложения к лицензии либо об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии направляется на подпись руководителю (заместителю руководителя) уполномоченного органа вместе с оформленной лицензией и (или) приложением (приложениями) к лицензии.\nВ случае принятия уполномоченным органом решения об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии специалист, ответственный за рассмотрение заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии, готовит проект уведомления об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии.\nУведомление об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии подписывается уполномоченным должностным лицом уполномоченного органа и направляется лицензиату заказным почтовым отправлением с уведомлением о вручении.\nВ случае если в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии направляется лицензиату в форме электронного документа, подписанного электронной подписью.\nПредоставление временной лицензии\n58. Специалист, ответственный за рассмотрение заявления о предоставлении временной лицензии и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня окончания проведения проверки представленного заявления о предоставлении временной лицензии на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах \"а\" - \"д\" пункта 43.1 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о предоставлении временной лицензии и в полном объеме прилагаемых к нему документов, которые представлены соискателем лицензии на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о предоставлении временной лицензии, готовит проект распорядительного акта уполномоченного органа о предоставлении временной лицензии и направляет его на подпись руководителю (заместителю руководителя) уполномоченного органа.\n59. Проект распорядительного акта уполномоченного органа о предоставлении временной лицензии направляется на подпись руководителю (заместителю руководителя) уполномоченного органа вместе с оформленной временной лицензией.\nПредоставление дубликата лицензии и (или) приложения\r\n(приложений) к ней и копии лицензии и (или) приложения\r\n(приложений) к ней\n60. Специалист, ответственный за рассмотрение заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к ней, в течение 2-х рабочих дней со дня окончания проведения проверки представленного заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к ней на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах \"а\" - \"в\" пункта 43.3 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к ней и в полном объеме прилагаемых к нему документов, которые представлены лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о предоставлении дубликата лицензии и (или) приложения (приложений) к ней и готовит проект распорядительного акта уполномоченного органа о предоставлении дубликата лицензии и (или) приложения (приложений) к ней.\nПроект распорядительного акта уполномоченного органа о предоставлении дубликата лицензии и (или) приложения (приложений) к ней направляется на подпись руководителю (заместителю руководителя) уполномоченного органа вместе с оформленным дубликатом лицензии и (или) приложения (приложений) к ней.\n61. Дубликат лицензии и (или) приложения (приложений) к ней оформляются на бланке лицензии с пометками \"дубликат\" и \"оригинал лицензии и (или) приложения (приложений) к ней признается недействующим\".\n62. Специалист, ответственный за рассмотрение заявления о предоставлении копии лицензии и (или) приложения (приложений) к ней, в течение 2-х рабочих дней со дня окончания проведения проверки представленного заявления о предоставлении копии лицензии и (или) приложения (приложений) к ней на правильность оформления, а также на наличие оснований, указанных в подпунктах \"а\" и \"б\" пункта 43.3 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о предоставлении копии лицензии и (или) приложения (приложений) к ней, которое представлено лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о предоставлении копии лицензии и (или) приложения (приложений) к ней и заверяет копию лицензии и (или) приложения (приложений) к ней.\nПрекращение действия лицензии\n63. Специалист, ответственный за рассмотрение заявления о прекращении осуществления образовательной деятельности, в течение 3-х рабочих дней со дня окончания проведения проверки представленного заявления о прекращении осуществления образовательной деятельности на правильность оформления, а также на наличие основания, указанного в подпункте \"а\" пункта 43.4 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о прекращении осуществления образовательной деятельности, которое представлено лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о прекращении осуществления образовательной деятельности, готовит проект распорядительного акта уполномоченного органа о прекращении действия лицензии и направляет его на подпись руководителю (заместителю руководителя) уполномоченного органа.\nРешение уполномоченного органа о прекращении действия лицензии доводится до сведения лицензиата в течение 3-х рабочих дней после подписания распорядительного акта уполномоченного органа о прекращении действия лицензии путем вручения или направления ему заказным почтовым отправлением с уведомлением о вручении уведомления о прекращении действия лицензии.\nВ случае если в заявлении о прекращении осуществления образовательной деятельности указывается на необходимость предоставления уведомления о прекращении действия лицензии в форме электронного документа, лицензиату такое уведомление направляется в форме электронного документа, подписанного электронной подписью.\nПредоставление сведений о конкретной лицензии\n64. Сведения о конкретной лицензии предоставляются уполномоченным органом в течение 5 рабочих дней со дня получения заявления о предоставлении таких сведений.\n65. Специалист, ответственный за предоставление сведений, осуществляет поиск запрашиваемых сведений в реестре лицензий на осуществление образовательной деятельности (далее - реестр лицензий).\nВ случае наличия запрашиваемых сведений в реестре лицензий специалист, ответственный за предоставление сведений, готовит проект выписки из реестра лицензий по форме, утверждаемой уполномоченным органом <1>, либо копию распорядительного акта уполномоченного органа.\n--------------------------------\n<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ.\n \n66. В случае отсутствия в реестре лицензий запрашиваемых физическим или юридическим лицом сведений или при невозможности определения конкретного лицензиата специалист, ответственный за предоставление сведений, готовит проект справки об отсутствии запрашиваемых сведений в реестре лицензий.\n67. Подписанная выписка из реестра лицензий либо копия распорядительного акта уполномоченного органа, либо справка об отсутствии запрашиваемых сведений в реестре лицензий передается физическому или юридическому лицу или направляется ему почтовым отправлением, или может быть направлена ему по его обращению в форме электронного документа, подписанного электронной подписью.\nОформление и выдача лицензии (временной лицензии,\r\nдубликата лицензии, копии лицензии) и (или) приложения\r\n(приложений) к ней\n68. Специалист, ответственный за оформление лицензии, в течение 1 рабочего дня с момента согласования проекта распорядительного акта уполномоченного органа о предоставлении лицензии (временной лицензии) или о переоформлении лицензии и (или) приложения (приложений) к лицензии оформляет лицензию (временную лицензию) и (или) приложение (приложения) к ней в соответствии с формой лицензии, формой приложения к лицензии и техническими требованиями к указанным документам, утвержденными приказом Министерства образования и науки Российской Федерации от 10 декабря 2013 г. № 1320, и в течение 2-х рабочих дней со дня получения заявлений о предоставлении дубликата лицензии и (или) приложения (приложений) к ней, предоставления копии лицензии и (или) приложения (приложений) к ней оформляет дубликат лицензии и (или) приложения (приложений) к ней, копию лицензии и (или) приложения (приложений) к ней в соответствии с пунктами 61 и 62 настоящего Регламента.\nСпециалист, ответственный за выдачу лицензии, в течение 3-х рабочих дней после дня подписания и регистрации лицензии (временной лицензии) и (или) приложения (приложений) к лицензии вручает лицензию (временную лицензию) и (или) приложение (приложения) к лицензии соискателю лицензии или лицензиату или направляет ему заказным почтовым отправлением с уведомлением о вручении и в течение 3-х рабочих дней со дня получения заявлений о предоставлении дубликата лицензии и (или) приложения (приложений) к ней, о предоставлении копии лицензии и (или) приложения (приложений) к ней вручает такой дубликат или такую копию лицензиату или направляет его (ее) заказным почтовым отправлением с уведомлением о вручении.\nВ случае если в заявлении о предоставлении государственной услуги указывается на необходимость направления лицензии (временной лицензии) и (или) приложения (приложений) к ней, дубликата лицензии и (или) приложения (приложений) к ней или копии лицензии и (или) приложения (приложений) к ней в электронной форме, то лицензия (временная лицензия) и (или) приложение (приложения) к ней, дубликат лицензии и (или) приложения (приложений) к ней или копия лицензии и (или) приложения (приложений) к ней направляются соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью.\nИсправление допущенных опечаток и (или) ошибок\r\nв выданных в результате предоставления государственной\r\nуслуги документах\n69. В случае выявления заявителем в полученной лицензии (временной лицензии) и (или) приложении (приложениях) к ней, дубликате лицензии опечаток и (или) ошибок заявитель представляет в уполномоченный орган заявление об исправлении таких опечаток и (или) ошибок, в котором указывается полное наименование лицензиата и реквизиты выданной уполномоченным органом лицензии (временной лицензии, дубликата лицензии) и (или) приложения (приложений) к ней (нему).\nУполномоченный специалист уполномоченного органа в срок, не превышающий 3-х рабочих дней с момента поступления соответствующего заявления, проводит проверку указанных в заявлении сведений.\nВ случае выявления допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах уполномоченный специалист уполномоченного органа осуществляет их замену в срок, не превышающий 10 рабочих дней с момента поступления соответствующего заявления.\nIV. ФОРМЫ КОНТРОЛЯ ЗА ПРЕДОСТАВЛЕНИЕМ\r\nГОСУДАРСТВЕННОЙ УСЛУГИ\nПорядок осуществления текущего контроля\r\nза соблюдением и исполнением ответственными должностными\r\nлицами положений Регламента и иных нормативных правовых\r\nактов, устанавливающих требования к предоставлению\r\nгосударственной услуги, а также за принятием ими решений\n70. Контроль исполнения установленных настоящим Регламентом административных процедур осуществляется должностными лицами уполномоченного органа, ответственными за организацию работы по предоставлению государственной услуги.\n71. Специалисты уполномоченного органа, участвующие в предоставлении государственной услуги, несут персональную ответственность за полноту и качество предоставления государственной услуги, за соблюдение и исполнение положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги.\n72. Ответственность специалистов уполномоченного органа, участвующих в предоставлении государственной услуги, устанавливается в их должностных регламентах в соответствии с требованиями законодательных и иных нормативных правовых актов Российской Федерации.\n73. Текущий контроль за полнотой и качеством предоставления государственной услуги, за соблюдением специалистами уполномоченного органа, участвующими в предоставлении государственной услуги, положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги (далее - контроль), осуществляется должностными лицами уполномоченного органа, ответственными за организацию работы по предоставлению государственной услуги (далее - должностные лица, ответственные за организацию предоставления государственной услуги).\nПорядок и периодичность осуществления плановых\r\nи внеплановых проверок полноты и качества предоставления\r\nгосударственной услуги, в том числе порядок и формы\r\nконтроля за полнотой и качеством предоставления\r\nгосударственной услуги\n74. Текущий контроль осуществляется как в плановом порядке, так и путем проведения внеплановых контрольных мероприятий.\nТекущий контроль осуществляется путем проведения должностными лицами, ответственными за организацию предоставления государственной услуги, проверок полноты и качества предоставления государственной услуги, соблюдения и исполнения положений настоящего Регламента, иных нормативных правовых актов Российской Федерации, выявления и обеспечения устранения выявленных нарушений, рассмотрения, принятия решений и подготовки ответов на обращения заявителя, содержащих жалобы на действия (бездействие) специалистов уполномоченного органа, участвующих в предоставлении государственной услуги.\nПлановые проверки полноты и качества предоставления государственной услуги проводятся на основании распорядительного акта уполномоченного органа не реже одного раза в полгода.\nВнеплановые проверки полноты и качества предоставления государственной услуги проводятся на основании распорядительного акта уполномоченного органа по жалобам заявителей на действия (бездействие) должностных лиц уполномоченного органа.\n75. Федеральная служба по надзору в сфере образования и науки осуществляет контроль и надзор за полнотой и качеством осуществления уполномоченными органами переданных полномочий Российской Федерации в области образования в соответствии с пунктом 2 части 7 статьи 7 Федерального закона \"Об образовании в Российской Федерации\" и пунктом 5.5 Положения о Федеральной службе по надзору в сфере образования и науки, утвержденного постановлением Правительства Российской Федерации от 15 июля 2013 г. № 594 <1>.\n--------------------------------\n<1> Собрание законодательства Российской Федерации, 2013, № 29, ст. 3971; 2014, № 2, ст. 126; 2015, № 2, ст. 491.\nОтветственность должностных лиц уполномоченного\r\nоргана за решения и действия (бездействие), принимаемые\r\n(осуществляемые) ими в ходе предоставления\r\nгосударственной услуги\n76. Должностные лица, ответственные за организацию предоставления государственной услуги, несут персональную ответственность за предоставление государственной услуги в соответствии с настоящим Регламентом и иными нормативными правовыми актами, устанавливающими требования к предоставлению государственной услуги, за обеспечение полноты и качества предоставления государственной услуги.\nПоложения, характеризующие требования к порядку и формам\r\nконтроля за предоставлением государственной услуги\n77. Устанавливаются следующие требования к порядку и формам проведения контроля:\nпроведение текущего контроля в форме плановых и внеплановых проверок;\nпроведение планового текущего контроля не реже двух раз в год.\nВ ходе планового контроля проводятся комплексные и тематические проверки. При проведении комплексной проверки рассматривается предоставление государственной услуги в целом, при проведении тематической проверки - вопросы, связанные с исполнением определенной административной процедуры.\n78. По результатам проведенных проверок в случае выявления нарушений действиями (бездействием) специалистов уполномоченного органа, участвующих в предоставлении государственной услуги, виновные лица привлекаются к ответственности в порядке, установленном законодательством Российской Федерации.\nV. ДОСУДЕБНОЕ (ВНЕСУДЕБНОЕ) ОБЖАЛОВАНИЕ\r\nЗАЯВИТЕЛЕМ РЕШЕНИЙ И ДЕЙСТВИЙ (БЕЗДЕЙСТВИЯ) УПОЛНОМОЧЕННОГО\r\nОРГАНА, ДОЛЖНОСТНОГО ЛИЦА УПОЛНОМОЧЕННОГО ОРГАНА\r\nЛИБО ГОСУДАРСТВЕННОГО ГРАЖДАНСКОГО СЛУЖАЩЕГО\n79. Заявитель имеет право подать жалобу на решение и (или) действие (бездействие) уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего при предоставлении государственной услуги (далее - жалоба).\n80. Предметом жалобы являются в том числе следующие решения и действия (бездействие):\n1) нарушение срока регистрации запроса заявителя о предоставлении государственной услуги;\n2) нарушение срока предоставления государственной услуги;\n3) требование у заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации, для предоставления государственной услуги;\n4) отказ в приеме у заявителя документов, представление которых для предоставления государственной услуги предусмотрено нормативными правовыми актами Российской Федерации;\n5) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации;\n6) требование с заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации;\n7) отказ уполномоченного органа, должностного лица уполномоченного органа, государственного гражданского служащего в исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений.\n81. Жалоба подается в уполномоченный орган в письменной форме на бумажном носителе, в том числе при личном приеме заявителя, или в электронном виде.\n82. В случае если жалоба подается через представителя заявителя, также представляется документ, подтверждающий полномочия на осуществление действий от имени заявителя. В качестве документа, подтверждающего полномочия на осуществление действий от имени заявителя, может быть представлена:\nа) оформленная в соответствии с законодательством Российской Федерации доверенность (для физических лиц);\nб) оформленная в соответствии с законодательством Российской Федерации доверенность, заверенная печатью заявителя (при наличии) и подписанная руководителем заявителя или уполномоченным этим руководителем лицом (для юридических лиц);\n\n(в ред. Приказа Минобрнауки России от 09.01.2017 № 1)\n\nв) копия решения о назначении или об избрании либо приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени заявителя без доверенности.\n83. Жалоба в письменной форме может быть также направлена по почте.\nВ случае подачи жалобы при личном приеме заявитель представляет документ, удостоверяющий его личность в соответствии с законодательством Российской Федерации.\nВ электронном виде жалоба может быть подана заявителем с использованием официального сайта уполномоченного органа, порталов государственных и муниципальных услуг.\nПри подаче жалобы в электронном виде документы, указанные в пункте 82 настоящего Регламента, могут быть представлены в форме электронных документов, подписанных электронной подписью, вид которой предусмотрен законодательством Российской Федерации, при этом документ, удостоверяющий личность заявителя, не требуется.\n84. Жалоба должна содержать:\nа) наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо государственного гражданского служащего, решения и действия (бездействие) которых обжалуются;\nб) фамилию, имя, отчество (последнее - при наличии), сведения о месте жительства заявителя - физического лица либо наименование, сведения о месте нахождения заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ заявителю;\nв) сведения об обжалуемых решениях и действиях (бездействии) уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего;\nг) доводы, на основании которых заявитель не согласен с решением и действиями (бездействием) уполномоченного органа, должностного лица уполномоченного органа либо государственного гражданского служащего. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы заявителя, либо их копии.\n85. В случае если принятие решения по жалобе не входит в компетенцию уполномоченного органа, в течение 3-х рабочих дней со дня ее регистрации уполномоченный орган направляет жалобу в уполномоченный на ее рассмотрение орган и в письменной форме информирует заявителя о перенаправлении жалобы. При этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе.\n86. Жалоба, поступившая в уполномоченный орган, подлежит рассмотрению уполномоченным на рассмотрение жалоб должностным лицом уполномоченного органа (далее - уполномоченное на рассмотрение жалоб должностное лицо).\n87. Уполномоченное на рассмотрение жалоб должностное лицо обеспечивает:\nа) прием и рассмотрение жалоб;\nб) направление жалоб в уполномоченный на их рассмотрение орган в соответствии с пунктом 85 настоящего Регламента.\n88. Жалобы на решения, принятые руководителем уполномоченного органа, подаются:\nвысшему должностному лицу субъекта Российской Федерации;\nв Федеральную службу по надзору в сфере образования и науки.\n89. Жалоба, поступившая в уполномоченный орган, подлежит регистрации не позднее следующего рабочего дня со дня ее поступления. Жалоба рассматривается в течение пятнадцати рабочих дней со дня ее регистрации, если более короткие сроки рассмотрения жалобы не установлены уполномоченным органом.\nВ случае обжалования отказа уполномоченного органа, должностного лица уполномоченного органа в приеме документов у заявителя либо в исправлении допущенных опечаток и (или) ошибок, или в случае обжалования нарушения установленного срока таких исправлений жалоба рассматривается в течение 5 рабочих дней со дня ее регистрации.\n90. Оснований для приостановления рассмотрения жалобы законодательством Российской Федерации не предусмотрено.\n91. По результатам рассмотрения жалобы уполномоченный орган принимает одно из следующих решений:\n1) удовлетворяет жалобу, в том числе в форме отмены принятого решения, исправления допущенных уполномоченным органом опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах, возврата заявителю денежных средств, взимание которых не предусмотрено нормативными правовыми актами Российской Федерации, а также в иных формах, предусмотренных законодательством Российской Федерации;\n2) отказывает в удовлетворении жалобы.\n92. При удовлетворении жалобы уполномоченный орган принимает исчерпывающие меры по устранению выявленных нарушений, в том числе по выдаче заявителю результата государственной услуги, не позднее 5 рабочих дней со дня принятия решения, указанного в пункте 91 настоящего Регламента, если иное не установлено законодательством Российской Федерации.\n93. Ответ по результатам рассмотрения жалобы подписывается уполномоченным на рассмотрение жалоб должностным лицом.\n94. Ответ по результатам рассмотрения жалобы направляется заявителю не позднее дня, следующего за днем принятия решения, указанного в пункте 91 настоящего Регламента, в письменной форме.\nПо желанию заявителя ответ по результатам рассмотрения жалобы может быть представлен не позднее дня, следующего за днем принятия решения, указанного в пункте 91 Регламента, в форме электронного документа, подписанного электронной подписью уполномоченного на рассмотрение жалоб должностного лица, вид которой установлен законодательством Российской Федерации.\n95. В ответе по результатам рассмотрения жалобы указываются:\nа) наименование органа, предоставляющего государственную услугу, рассмотревшего жалобу, должность, фамилия, имя, отчество (при наличии) его должностного лица, принявшего решение по жалобе;\nб) номер, дата, место принятия решения, включая сведения о должностном лице, решение или действие (бездействие) которого обжалуется;\nв) фамилия, имя, отчество (при наличии) или наименование заявителя;\nг) основания для принятия решения по жалобе;\nд) принятое по жалобе решение;\nе) в случае, если жалоба признана обоснованной, - сроки устранения выявленных нарушений, в том числе срок предоставления результата государственной услуги;\nж) сведения о порядке обжалования принятого по жалобе решения.\n96. Уполномоченный орган отказывает в удовлетворении жалобы в следующих случаях:\nа) наличие вступившего в законную силу решения суда, арбитражного суда по жалобе о том же предмете и по тем же основаниям;\nб) подача жалобы лицом, полномочия которого не подтверждены в порядке, установленном законодательством Российской Федерации;\nв) наличие решения по жалобе, принятого ранее в отношении того же заявителя и по тому же предмету жалобы.\n97. Уполномоченный орган вправе оставить жалобу без ответа в следующих случаях:\nа) наличие в жалобе нецензурных либо оскорбительных выражений, угроз жизни, здоровью и имуществу должностного лица, а также членов его семьи;\nб) отсутствие возможности прочитать какую-либо часть текста жалобы, фамилию, имя, отчество (при наличии) и (или) почтовый адрес заявителя, указанные в жалобе.\n98. Заявитель имеет право обжаловать решение уполномоченного органа по жалобе в досудебном (внесудебном) порядке.\nОбжалование решения уполномоченного органа по жалобе (далее - обжалование) подается непосредственно руководителю уполномоченного органа.\nПодача и рассмотрение обжалования осуществляются в порядке и сроки, предусмотренные настоящим разделом при подаче и рассмотрении жалобы, при этом обжалование рассматривается непосредственно руководителем уполномоченного органа.\nПо результатам рассмотрения обжалования руководитель уполномоченного органа принимает одно из следующих решений:\nудовлетворяет жалобу;\nотказывает в удовлетворении жалобы.\n99. Решение по жалобе, принятое руководителем уполномоченного органа, может быть обжаловано в судебном порядке.\n100. Заявитель имеет право на получение информации и документов, необходимых для обоснования и рассмотрения жалобы.\n101. Порядок подачи и рассмотрения жалобы размещается на информационных стендах в уполномоченном органе, на официальном сайте уполномоченного органа, порталах государственных и муниципальных услуг.\n102. В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения, предусмотренного статьей 5.63 Кодекса Российской Федерации об административных правонарушениях, или признаков состава преступления должностное лицо, уполномоченное на рассмотрение жалоб, незамедлительно направляет соответствующие материалы в органы прокуратуры <1>.\n--------------------------------\n<1> Пункт 13 Правил подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 16 августа 2012 г. № 840 (Собрание законодательства Российской Федерации, 2012, № 35, ст. 4829; 2014, № 50, ст. 7113)."
    },
    {
        "type": "p",
        "text": "Приложение № 1\r\nк Административному регламенту\r\nпредоставления органами\r\nгосударственной власти\r\nсубъектов Российской Федерации,\r\nосуществляющими переданные полномочия\r\nРоссийской Федерации в сфере\r\nобразования, государственной услуги\r\nпо лицензированию образовательной\r\nдеятельности, утвержденному приказом\r\nМинистерства образования\r\nи науки Российской Федерации\r\nот 17 марта 2015 г. № 244\r\n(в редакции приказа\r\nМинистерства образования\r\nи науки Российской Федерации\r\nот 9 января 2017 г. № 1)\nПЕРЕЧЕНЬ\r\nОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ\r\nФЕДЕРАЦИИ, ОСУЩЕСТВЛЯЮЩИХ ПЕРЕДАННЫЕ ПОЛНОМОЧИЯ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ, ПРЕДОСТАВЛЯЮЩИХ\r\nГОСУДАРСТВЕННУЮ УСЛУГУ ПО ЛИЦЕНЗИРОВАНИЮ ОБРАЗОВАТЕЛЬНОЙ\r\nДЕЯТЕЛЬНОСТИ: ИНФОРМАЦИЯ О МЕСТЕ НАХОЖДЕНИЯ, АДРЕСАХ\r\nЭЛЕКТРОННОЙ ПОЧТЫ, ОФИЦИАЛЬНЫХ САЙТАХ В СЕТИ \"ИНТЕРНЕТ\",\r\nТЕЛЕФОНАХ И ГРАФИКАХ РАБОТЫ УКАЗАННЫХ ОРГАНОВ\n\n\n\n\nN п/п\n\n\nНаименование уполномоченного органа государственной власти субъекта Российской Федерации\n\n\nМесто нахождения\n\n\nГрафик работы, справочные телефоны, адрес официального сайта уполномоченного органа, адрес электронной почты\n\n\n\n\n1.\n\n\nМинистерство образования и науки Республики Адыгея\n\n\n385000, Республика Адыгея, г. Майкоп, ул. Советская, 176\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8772) 57-12-07; +7(8772) 52-60-26\nwww.adygheya.minobr.ru/;\nадрес электронной почты: minobr_ra@mail.ru\n\n\n\n\n2.\n\n\nМинистерство образования и науки Республики Алтай\n\n\n649006, Республика Алтай, г. Горно-Алтайск, ул. Комсомольская, д. 3\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(38822) 4-70-29\nhttp://minobr-altai.ru/;\nадрес электронной почты:\nreception@minobr-altai.ru\n\n\n\n\n3.\n\n\nУправление по контролю и надзору в сфере образования Республики Башкортостан\n\n\n450005, Республика Башкортостан, г. Уфа, ул. Цюрупы, 100/102\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: + 7(347) 251-98-84\nhttp://obrnadzorrb.bashkortostan.ru/\nадрес электронной почты: obrnadzorrb@yandex.ru\n\n\n\n\n4.\n\n\nМинистерство образования и науки Республики Бурятия\n\n\n670001, Республика Бурятия, г. Улан-Удэ, ул. Коммунистическая, д. 47\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: + 7(3012) 21-49-15\nhttp://www.edu03.ru/\nадрес электронной почты: minobrrb@bk.ru\n\n\n\n\n5.\n\n\nМинистерство образования и науки Республики Дагестан\n\n\n367001, Республика Дагестан, г. Махачкала, ул. Даниялова, д. 32\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: (8722) 67-84-50\nwww.dagminobr.ru\nадрес электронной почты:\ndagminobr@e-dag.ru\n\n\n\n\n6.\n\n\nМинистерство образования и науки Республики Ингушетия\n\n\n386102, Республика Ингушетия, г. Назрань, ул. Московская, д. 37\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8732) 22-24-57\nhttp://morigov.ru/\nадрес электронной почты:\nmori_gov@mail.ru\n\n\n\n\n7.\n\n\nМинистерство образования, науки и по делам молодежи Кабардино-Балкарской Республики\n\n\n360028, Кабардино-Балкарская Республика, г. Нальчик, пр. Ленина, д. 27\n\n\nпонедельник - пятница с 9.00 ч. до 18.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8662) 40-02-85\nhttp://www.edukbr.ru/\nадрес электронной почты: minobrsc@mail.ru\n\n\n\n\n8.\n\n\nМинистерство образования и науки Республики Калмыкия\n\n\n358000, Республика Калмыкия, г. Элиста, ул. Пушкина, д. 18\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(847) 223-41-84\nhttp://www.monrk.ru/\nадрес электронной почты:\nmokinrk@rk08.ru\n\n\n\n\n9.\n\n\nМинистерство образования и науки Карачаево-Черкесской Республики\n\n\n369000, Карачаево-Черкесская Республика, г. Черкесск, пл. Ленина, д. 1\n\n\nпонедельник - пятница с 9.00 ч. до 18.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8782) 26-60-96\nhttp://www.obrazovanie09.ru/\nадрес электронной почты: obrazovanie09@mail.ru\n\n\n\n\n10.\n\n\nМинистерство образования Республики Карелия\n\n\n185610, Республика Карелия, г. Петрозаводск, пр. Ленина, 24, 24а\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8142) 71-73-01\nhttp://http:minedu.karelia.pro//\nадрес электронной почты:\nminedu@karelia.ru\n\n\n\n\n11.\n\n\nМинистерство образования и молодежной политики Республики Коми\n\n\n167982, Республика Коми, г. Сыктывкар, ул. К. Маркса, д. 210\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8212) 25-70-00; +7(8212) 25-70-11\nhttp://minobr.rkomi.ru/\nадрес электронной почты: minobr@minobr.rkomi.ru\n\n\n\n\n12.\n\n\nМинистерство образования, науки и молодежи Республики Крым\n\n\n295000, Республика Крым, г. Симферополь, пер. Совнаркомовский, 3\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3652) 27-52-32\nhttp://monm.rk.gov.ru/\nадрес электронной почты:\ninfo.crimea@edu.ru\n\n\n\n\n13.\n\n\nМинистерство образования и науки Республики Марий Эл\n\n\n424001, Республика Марий Эл, г. Йошкар-Ола, ул. Успенская, 36а\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8362) 45-22-37\nhttp://portal.mari.ru/minobr/\nадрес электронной почты:\nminobr@mari-el.ru\n\n\n\n\n14.\n\n\nМинистерство образования Республики Мордовия\n\n\n430000, Республика Мордовия, г. Саранск, ул. Коммунистическая, д. 33, корп. 2\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8342) 47-28-00\nhttp://minobr.e-mordovia.ru//\nадрес электронной почты:\nmorm@moris.ru\n\n\n\n\n15.\n\n\nМинистерство образования Республики Саха (Якутия)\n\n\n677000, Республика Саха (Якутия), г. Якутск, пр. Ленина, д. 30\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4112) 420-356; +7(4112) 421-119; +7(4112) 422-907\nhttp://sakha.gov.ru/minobr\nадрес электронной почты: minobr@sakha.gov.ru\n\n\n\n\n16.\n\n\nМинистерство образования и науки Республики Северная Осетия - Алания\n\n\n362040, Республика Северная Осетия - Алания, г. Владикавказ, ул. Бутырина, д. 7\n\n\nпонедельник - пятница с 9.00 ч. до 18.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8672) 53-65-46\nhttp://edu15.ru/\nадрес электронной почты:\ninfo@edu15.ru\n\n\n\n\n17.\n\n\nМинистерство образования и науки Республики Татарстан\n\n\n420111, Республика Татарстан, г. Казань, ул. Кремлевская, 9\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(843) 294-95-90; +7(843) 237-74-84\nhttp://mon.tatar.ru/\nадрес электронной почты:\nminobr.priemnaya@tatar.ru\n\n\n\n\n18.\n\n\nСлужба по лицензированию и надзору отдельных видов деятельности Республики Тыва\n\n\n667000, Республика Тыва, г. Кызыл, ул. Калинина, д. 1 б\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(39422) 6-36-43; +7(39422) 6-36-44\nhttp://license.rtyva.ru//\nадрес электронной почты: tuvnadzor@mail.ru, tuvrar@mail.ru\n\n\n\n\n19.\n\n\nМинистерство образования и науки Удмуртской Республики\n\n\n426051, Удмуртская Республика, г. Ижевск, ул. М. Горького, д. 73\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3412) 51-09-34\nhttp://udmedu.ru//\nадрес электронной почты:\nmoin@obr18.ru\n\n\n\n\n20.\n\n\nМинистерство образования и науки Республики Хакасия\n\n\n655017, Республика Хакасия, г. Абакан, ул. Крылова, д. 72\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3902) 29-52-14\nhttp://edurh.ru//\nадрес электронной почты:\neducation_19@mail.ru\n\n\n\n\n21.\n\n\nМинистерство образования и науки Чеченской Республики\n\n\n364021, Чеченская Республика, г. Грозный, ул. Трудовая, д. 67 а\n\n\nпонедельник - пятница с 9.00 ч. до 18.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8712) 22-51-88\nhttp://www.mon95.ru/\nадрес электронной почты: moin.chr@mail.ru\n\n\n\n\n22.\n\n\nМинистерство образования и молодежной политики Чувашской Республики\n\n\n428004, Чувашская Республика, г. Чебоксары, Президентский бульвар, д. 17\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8352) 64-21-71\nhttp://www.obrazov.cap.ru/\nадрес электронной почты:\nobrazov@cap.ru\n\n\n\n\n23.\n\n\nГлавное управление образованием и молодежной политики Алтайского края\n\n\n656035, Алтайский край, г. Барнаул, ул. Ползунова, 36\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3852) 63-57-26\nhttp://www.educaltai.ru\nадрес электронной почты:\neduc@ttb.ru\n\n\n\n\n24.\n\n\nМинистерство образования, науки и молодежной политики Забайкальского края\n\n\n672000, Забайкальский край, г. Чита, ул. Бутина, д. 28\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3022) 21-21-05 http://минобр.забайкальскийкрай.рф/\nадрес электронной почты: minobrzk@yandex.ru\n\n\n\n\n25.\n\n\nМинистерство образования и науки Камчатского края\n\n\n683000, Камчатский край, г. Петропавловск-Камчатский, ул. Советская, 35\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4152) 42-18-11\nhttp://www.kamchatka.gov.ru/\nадрес электронной почты: obraz@kamgov.ru\n\n\n\n\n26.\n\n\nМинистерство образования, науки и молодежной политики Краснодарского края\n\n\n350075, Краснодарский край, г. Краснодар, ул. Стасова, 180\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(861) 235-10-36; +7(861) 231-16-80\nhttp://www.edukuban.ru/\nадрес электронной почты: don@krasnodar.ru\n\n\n\n\n27.\n\n\nМинистерство образования Красноярского края\n\n\n660021, Красноярский край, г. Красноярск, ул. Карла Маркса, д. 122\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(391) 211-93-10\nhttp://www.krao.ru/\nадрес электронной почты:\nmon@krao.ru\n\n\n\n\n28.\n\n\nГосударственная инспекция по надзору и контролю в сфере образования Пермского края\n\n\n614060, Пермский край, г. Пермь, бульвар Гагарина, 10\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(342) 212-52-50\nhttp://www.gosobrnadzor.permkrai.ru/\nадрес электронной почты: gosobrnadzor@ginkso.permkrai.ru\n\n\n\n\n29.\n\n\nДепартамент образования и науки Приморского края\n\n\n690000, Приморский край, г. Владивосток, ул. Алеутская, 45-а\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(423) 240-28-04\nhttp://www.primorsky.ru/\nадрес электронной почты:\neducation2006@primorsky.ru\n\n\n\n\n30.\n\n\nМинистерство образования и молодежной политики Ставропольского края\n\n\n355003, Ставропольский край, г. Ставрополь, ул. Ломоносова, 3\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8652) 37-23-60\nhttp://www.stavminobr.ru/\nадрес электронной почты:\ninfo@stavminobr.ru\n\n\n\n\n31.\n\n\nМинистерство образования и науки Хабаровского края\n\n\n680002, Хабаровский край, г. Хабаровск, ул. Фрунзе, д. 72\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4212) 32-73-68\nhttp://minobr.khb.ru/\nадрес электронной почты:\nedu_boss@adm.khv.ru\n\n\n\n\n32.\n\n\nМинистерство образования и науки Амурской области\n\n\n675000, Амурская область, г. Благовещенск, ул. Шимановского, 8\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4162) 22-62-45\nhttp://www.obramur.ru/\nадрес электронной почты: mail@obramur.ru, obr@amurobl.ru\n\n\n\n\n33.\n\n\nМинистерство образования и науки Архангельской области\n\n\n163000, Архангельская область, г. Архангельск, пр-т Троицкий, д. 49, корп. 1\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8182) 21-52-80\nhttp://www.arkh-edu.ru/\nадрес электронной почты:\narhobr@dvinaland.ru\n\n\n\n\n34.\n\n\nМинистерство образования и науки Астраханской области\n\n\n414000, Астраханская область, г. Астрахань, ул. Адмиралтейская, 21\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: + 7(8512) 52-37-26\nhttp://minobr.astrobl.ru/\nадрес электронной почты:\nminobr@astrobl.ru\n\n\n\n\n35.\n\n\nДепартамент образования Белгородской области\n\n\n308005, Белгородская область, г. Белгород, Соборная пл., д. 4\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4722) 32-40-34\nhttp://www.beluno.ru/\nадрес электронной почты:\nbeluno@belregion.ru\n\n\n\n\n36.\n\n\nДепартамент образования и науки Брянской области\n\n\n241050, Брянская область, г. Брянск, ул. Бежицкая, 34а\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4832) 74-31-58\nhttp://www.edu.debryansk.ru/\nадрес электронной почты:\nedu@hg.b-edu.ru\n\n\n\n\n37.\n\n\nДепартамент образования администрации Владимирской области\n\n\n600025, Владимирская область, г. Владимир, ул. Комсомольская, д. 1\n\n\nпонедельник - пятница с 9.00 ч. до 18.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4922) 32-55-34\nhttp://obrazovanie.vladinfo.ru/\nадрес электронной почты: info@obrazovanie33.ru\n\n\n\n\n38.\n\n\nКомитет образования и науки Волгоградской области\n\n\n400074, Волгоградская область, г. Волгоград, ул. Огарева, 6\n\n\nпонедельник - четверг с 8.30 ч. до 17.30 ч.\nпятница с 8.30 ч. до 16.30 ч.\nперерыв с 12.30 ч. до 13.30 ч.\nсправочные телефоны: +7(8442) 30-86-00\nhttp://obraz.volganet.ru/\nадрес электронной почты: education@volganet.ru\n\n\n\n\n39.\n\n\nДепартамент образования Вологодской области\n\n\n160012, Вологодская область, г. Вологда, ул. Козленская, 114\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8172) 23-01-00 (доб. 2001)\nhttp://depobr.gov35.ru/\nадрес электронной почты: edu@edu35.ru\n\n\n\n\n40.\n\n\nДепартамент образования, науки и молодежной политики Воронежской области\n\n\n396006, Воронежская область, г. Воронеж, пл. Ленина, д. 12\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(473) 212-75-25;\nhttp://36edu.ru/\nадрес электронной почты:\nobrazov@govvrn.ru,\ndepartament@36edu.vrn.ru\n\n\n\n\n41.\n\n\nДепартамент образования Ивановской области\n\n\n153000, Ивановская область, г. Иваново, пл. Революции, д. 2/1\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4932) 32-67-60\nhttp://www.iv-edu.ru/\nадрес электронной почты:\n077@adminet.ivanovo.ru\n\n\n\n\n42.\n\n\nСлужба по контролю и надзору в сфере образования Иркутской области\n\n\n664023, Иркутская область, г. Иркутск, ул. Депутатская, д. 33\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3952) 53-06-67\nhttp://skno.irkobl.ru\nадрес электронной почты:\nv.ostrovskaya@govirk.ru\n\n\n\n\n43.\n\n\nМинистерство образования Калининградской области\n\n\n236035, Калининградская область, г. Калининград, пер. Желябова, д. 11\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4012) 592-944\nhttp://edu-new.baltinform.ru/\nадрес электронной почты:\nobrnadzor39@baltinform.ru\n\n\n\n\n44.\n\n\nМинистерство образования и науки Калужской области\n\n\n248016, Калужская область, г. Калуга, ул. Пролетарская, д. 111\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4842) 71-93-02\nhttp://www.admoblkaluga.ru/\nадрес электронной почты:\nminobr@adm.kaluga.ru\n\n\n\n\n45.\n\n\nГосударственная служба по надзору и контролю в сфере образования Кемеровской области\n\n\n650000, Кемеровская область, г. Кемерово, ул. Черняховского, 14; 14А\n\n\nпонедельник - четверг с 8.30 ч. до 17.30 ч.\nпятница с 8.30 ч. до 16.30 ч.\nперерыв с 12.00 ч. до 12.48 ч.\nсправочные телефоны: +7(3842) 36-00-09\nhttp://www.kuzbassobrnadzor.ru/\nадрес электронной почты: glasko@list.ru\n\n\n\n\n46.\n\n\nМинистерство образования Кировской области\n\n\n610019, Кировская область, г. Киров, ул. К. Либкнехта, д. 69\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8332) 64-89-58\nhttp://www.kirovreg.ru/\nадрес электронной почты:\nregion@ako.kirov.ru\n\n\n\n\n47.\n\n\nДепартамент образования и науки Костромской области\n\n\n156013, Костромская область, г. Кострома, ул. Ленина, 20\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4942) 31-36-54\nhttp://www.koipkro.kostroma.ru/\nадрес электронной почты:\nobrn@adm44.ru\n\n\n\n\n48.\n\n\nДепартамент образования и науки Курганской области\n\n\n640000, Курганская область, г. Курган, ул. Ленина, 35\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3522) 461-441\nhttp://hde.kurganobl.ru/\nадрес электронной почты:\nmail@hde.kurganobl.ru\n\n\n\n\n49.\n\n\nКомитет образования и науки Курской области\n\n\n305000, Курская область, г. Курск, ул. Кирова, 7\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4712) 70-05-93\nhttp://www.komobr46.ru/\nадрес электронной почты:\nkomobr46@mail.ru\n\n\n\n\n50.\n\n\nКомитет общего и профессионального образования Ленинградской области\n\n\n191028, Ленинградская область, г. Санкт-Петербург, наб. реки Фонтанки, 14\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(812) 273-33-78\nhttp://\nwww.edu.lenobl.ru/\nадрес электронной почты: office_edu@lenreg.ru\n\n\n\n\n51.\n\n\nУправление образования и науки Липецкой области\n\n\n398600, Липецкая область, г. Липецк, ул. Циолковского, 18\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4742) 34-95-25\nhttp://deptno.lipetsk.ru/\nадрес электронной почты: root@obluno.lipetsk.su\n\n\n\n\n52.\n\n\nМинистерство образования и молодежной политики Магаданской области\n\n\n685000, Магаданская область, г. Магадан, ул. Транспортная, 5/23\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4132) 62-32-21\nhttp://minobr.49gov.ru/\nадрес электронной почты:\npriemmoimp@49gov.ru\n\n\n\n\n53.\n\n\nМинистерство образования Московской области\n\n\n143407, Московская область, г. Красногорск-7, бульвар Строителей, 1\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(498) 602-11-11\nhttp://mo.mosreg.ru/\nадрес электронной почты:\nminomos@mail.ru\n\n\n\n\n54.\n\n\nМинистерство образования и науки Мурманской области\n\n\n183025, Мурманская область, г. Мурманск, ул. Трудовые резервы, 4\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8152) 44-63-77\nhttp://minobr.gov-murman.ru/\nадрес электронной почты:\nedco@gov-murman.ru\n\n\n\n\n55.\n\n\nМинистерство образования Нижегородской области\n\n\n603950, Нижегородская область, г. Нижний Новгород, ул. Ильинская, д. 18, ГСП-58\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны:\n+7(831) 433-24-51;\nhttp://minobr.government-nnov.ru/\nадрес электронной почты:\nofficial@obr.kreml.nnov.ru\n\n\n\n\n56.\n\n\nДепартамент образования и молодежной политики Новгородской области\n\n\n173001, Новгородская область, г. Великий Новгород, ул. Новолучанская, 27\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8162) 77-25-60; +7(8162) 77-25-60\nhttp://www.edu53.ru/\nадрес электронной почты: depobr@edu53.ru\n\n\n\n\n57.\n\n\nМинистерство образования, науки и инновационной политики Новосибирской области\n\n\n630011, Новосибирская область, г. Новосибирск, Красный проспект, 18\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(383) 223-14-68\nhttp://minobr.nso.ru/\nадрес электронной почты:\nminobr@nso.ru\n\n\n\n\n58.\n\n\nМинистерство образования Омской области\n\n\n644002, Омская область, г. Омск, ул. Красный путь, 5\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3812) 25-35-58\nhttp://www.mobr.omskportal.ru/\nадрес электронной почты:\neducate@omskportal.ru\n\n\n\n\n59.\n\n\nМинистерство образования Оренбургской области\n\n\n460000, Оренбургская область, г. Оренбург, ул. Постникова, 27\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3532) 77-44-41\nhttp://www.minobr.orb.ru/\nадрес электронной почты:\nminobr@obraz-orenburg.ru\n\n\n\n\n60.\n\n\nДепартамент образования Орловской области\n\n\n302021, Орловская область, г. Орел, пл. Ленина, д. 1\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4862) 59-82-90\nhttp://orel-region.ru/\nадрес электронной почты:\npr_obraz@adm.orel.ru\n\n\n\n\n61.\n\n\nМинистерство образования Пензенской области\n\n\n440034, Пензенская область, г. Пенза, ул. Маркина, 2\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8412) 34-82-59\nhttp://minobr-penza.ru/\nадрес электронной почты:\nminobr@edu-penza.ru\n\n\n\n\n62.\n\n\nГосударственное управление образования Псковской области\n\n\n180001, Псковская область, г. Псков, ул. Некрасова, 23\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8112) 69-99-45\nhttp://edu.pskov.ru/\nадрес электронной почты:\nguotlm@obladmin.pskov.ru\n\n\n\n\n63.\n\n\nРегиональная служба по надзору и контролю в сфере образования Ростовской области\n\n\n344002, Ростовская область, г. Ростов-на-Дону, ул. Темерницкая, 44\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 16.45 ч.\nперерыв с 13.00 ч. до 13.45 ч.\nсправочные телефоны: +7(863) 282-22-05\nhttp://www.rostobrnadzor.ru/\nадрес электронной почты:\nrostobrnadzor@rostobrnadzor.ru\n\n\n\n\n64.\n\n\nМинистерство образования Рязанской области\n\n\n390000, Рязанская область, г. Рязань, ул. Лево-Лыбедская, 36\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4912) 25-32-36\nhttp://minobr.ryazangov.ru/\nадрес электронной почты: post@min-obr.ru\n\n\n\n\n65.\n\n\nМинистерство образования и науки Самарской области\n\n\n443099, Самарская область, г. Самара, ул. А. Толстого, 38/16\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(846) 333-75-06\nhttp://www.educat.samregion.ru/\nадрес электронной почты: main@samara.edu.ru\n\n\n\n\n66.\n\n\nМинистерство образования Саратовской области\n\n\n410002, Саратовская область, г. Саратов, ул. Соляная, 32\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8452) 23-06-10;\n+7(8452) 49-21-12\nhttp://minobr.saratov.gov.ru/\nадрес электронной почты:\nminobr.sar@yandex.ru\n\n\n\n\n67.\n\n\nМинистерство образования Сахалинской области\n\n\n693019, Сахалинская область, г. Южно-Сахалинск, ул. Ленина, 156\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4242) 46-59-01; +7(4242) 46-59-20\nhttp://obrazovanie.admsakhalin.ru/\nадрес электронной почты: dp_study@adm.sakhalin.ru\n\n\n\n\n68.\n\n\nМинистерство общего и профессионального образования Свердловской области\n\n\n620075, Свердловская область, г. Екатеринбург, ул. Малышева, 33\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(343) 371-20-08\nhttp://www.minobraz.ru/\nадрес электронной почты: info@minobraz.ru\n\n\n\n\n69.\n\n\nДепартамент Смоленской области по образованию, науке и делам молодежи\n\n\n214004, Смоленская область, г. Смоленск, ул. Николаева, 12-а\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4812) 38-17-22\nhttp://www.edu67.ru/\nадрес электронной почты: obraz@admin.smolensk.ru\n\n\n\n\n70.\n\n\nУправление образования и науки Тамбовской области\n\n\n392000, Тамбовская область, г. Тамбов, ул. Советская, 108\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(475) 72-65-94\nhttp://obraz.tmbreg.ru/\nадрес электронной почты:\npost@obraz.tambov.gov.ru\n\n\n\n\n71.\n\n\nМинистерство образования Тверской области\n\n\n170100, Тверская область, г. Тверь, ул. Советская, 23\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4822) 32-10-53\nhttp://www.edu-tver.ru/\nадрес электронной почты:\ndep_obrazov@web.region.tver.ru\n\n\n\n\n72.\n\n\nКомитет по контролю, надзору и лицензированию в сфере образования Томской области\n\n\n634041, Томская область, г. Томск, пр-т Кирова, 41\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3822) 55-43-79\nhttp://knlo.tomsk.gov.ru/\nадрес электронной почты:\nyanulina@tomsk.gov.ru\n\n\n\n\n73.\n\n\nМинистерство образования Тульской области\n\n\n300012, Тульская область, г. Тула, ул. Оружейная, 5\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(4872) 26-96-39\nhttp://education.tularegion.ru/\nадрес электронной почты:\ndo_to@region.tula.ru\n\n\n\n\n74.\n\n\nДепартамент образования и науки Тюменской области\n\n\n625000, Тюменская область, г. Тюмень, ул. Володарского, 49\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3452) 569-300\nhttp://admtyumen.ru\nадрес электронной почты:\ndep_obrnadzor@72to.ru\n\n\n\n\n75.\n\n\nМинистерство образования и науки Ульяновской области\n\n\n432011, Ульяновская область, г. Ульяновск, ул. Спасская, 18 А\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(8422) 417-927\nhttp://mo73.ru/\nадрес электронной почты:\nedu@ulgov.ru\n\n\n\n\n76.\n\n\nМинистерство образования и науки Челябинской области\n\n\n454113, Челябинская область, г. Челябинск, пл. Революции, 4\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(351) 263-67-62\nhttp://minobr74.ru/\nадрес электронной почты:\nminobr@gov74.ru\n\n\n\n\n77.\n\n\nДепартамент образования Ярославской области\n\n\n150000, Ярославская область, г. Ярославль, ул. Советская, 7\n\n\nпонедельник - четверг 8.30 ч. до 17.30 ч.\nпятница с 8.30 ч. до 17.30 ч.\nперерыв с 12.30 ч. до 13.48 ч.\nсправочные телефоны: +7(4852) 40-18-95\nhttp://www.yarregion.ru/\nадрес электронной почты: dobr@region.adm.yar.ru\n\n\n\n\n78.\n\n\nДепартамент образования города Москвы\n\n\n129010, г. Москва, ул. Большая Спасская, 15, стр. 1\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(495) 777-77-77\nhttp://dogm.mos.ru/\nадрес электронной почты:\ndogm@mos.ru\n\n\n\n\n79.\n\n\nКомитет по образованию Санкт-Петербурга\n\n\n190000, г. Санкт-Петербург, пер. Антоненко, д. 8\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(812) 570-31-79\nhttp://k-obr.spb.ru/\nадрес электронной почты:\nkobr@gov.spb.ru\n\n\n\n\n80.\n\n\nДепартамент образования г. Севастополя\n\n\n299011, г. Севастополь, ул. Щербака, 10\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nтелефон/факс: +7(8692) 55-02-52\nhttp://do.sev.gov.ru/\nадрес электронной почты:\ndo@sev.gov.ru\n\n\n\n\n81.\n\n\nКомитет образования Еврейской автономной области\n\n\n679016, Еврейская автономная область, г. Биробиджан, ул. Калинина, 19\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(42622) 6-49-70\nhttp://www.komobr-eao.ru/\nадрес электронной почты:\ncomobr@mail.ru\n\n\n\n\n82.\n\n\nСлужба по контролю и надзору в сфере образования Ханты-Мансийского автономного округа - Югры\n\n\n628011, Ханты-Мансийский автономный округ - Югра, г. Ханты-Мансийск, ул. Мира, 124\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(3467) 39-44-70\nhttp://www.obrnadzorhmao.ru/\nадрес электронной почты:\nobrnadzor@admhmao.ru\n\n\n\n\n83.\n\n\nДепартамент образования, культуры и спорта Чукотского автономного округа\n\n\n689000, Чукотский автономный округ, г. Анадырь, ул. Беринга, 7\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(42722) 6-22-76\nhttp://www.edu87.ru\nадрес электронной почты:\nborodin@anadyr.ru\n\n\n\n\n84.\n\n\nДепартамент образования Ямало-Ненецкого автономного округа\n\n\n629008, Ямало-Ненецкий автономный округ, г. Салехард, ул. Совхозная, 14, корп. 1\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(34922) 4-01-04; +7(34922) 4-01-51\nhttp://www.yamaledu.org/\nадрес электронной почты: yamaledu@do.yanao.ru\n\n\n\n\n85.\n\n\nДепартамент образования, культуры и спорта Ненецкого автономного округа\n\n\n166000, Ненецкий автономный округ, г. Нарьян-Мар, ул. Ленина, д. 23а\n\n\nпонедельник - четверг с 9.00 ч. до 18.00 ч.\nпятница с 9.00 ч. до 17.00 ч.\nперерыв с 13.00 ч. до 14.00 ч.\nсправочные телефоны: +7(81853) 2-11-86\nhttp://doks.adm-nao.ru/\nадрес электронной почты:\ndoks@ogvnao.ru\n\n\n\n\n \nПриложение № 2\r\nк Административному регламенту\r\nпредоставления органами\r\nгосударственной власти\r\nсубъектов Российской Федерации,\r\nосуществляющими переданные полномочия\r\nРоссийской Федерации в сфере\r\nобразования, государственной услуги\r\nпо лицензированию образовательной\r\nдеятельности, утвержденному приказом\r\nМинистерства образования\r\nи науки Российской Федерации\r\nот 17 марта 2015 г. № 244\nБЛОК-СХЕМА\r\nПОСЛЕДОВАТЕЛЬНОСТИ ДЕЙСТВИЙ ПРЕДОСТАВЛЕНИЯ\r\nГОСУДАРСТВЕННОЙ УСЛУГИ\nПрием, регистрация и проверка заявления\r\nо предоставлении лицензии (временной лицензии),\r\nо переоформлении лицензии и (или) приложения (приложений)\r\nк лицензии, о предоставлении дубликата лицензии\r\nи (или) приложения (приложений) к лицензии и прилагаемых\r\nк нему документов или заявления о предоставлении копии\r\nлицензии и (или) приложения (приложений) к лицензии,\r\nо прекращении осуществления образовательной деятельности"
    },
    {
        "type": "h4",
        "text": "Взаимодействие с иными органами государственной власти,\r\nнаправление межведомственных запросов в указанные органы\r\nдля получения документов и сведений, которые находятся\r\nв распоряжении указанных государственных органов"
    },
    {
        "type": "h4",
        "text": "Предоставление лицензии, переоформление\r\nлицензии и (или) приложения (приложений) к лицензии\r\nпри переоформлении лицензии в случаях, предусмотренных\r\nчастями 7 и 9 статьи 18 Федерального закона № 99-ФЗ,\r\nлибо отказ в предоставлении лицензии, в переоформлении\r\nлицензии и (или) приложения (приложений) к лицензии\r\nпри переоформлении в случаях, предусмотренных частями\r\n7 и 9 статьи 18 Федерального закона № 99-ФЗ"
    },
    {
        "type": "h4",
        "text": "Переоформление лицензии и (или) приложения (приложений)\r\nк лицензии при переоформлении лицензии в иных случаях,\r\nпредусмотренных законодательством Российской Федерации,\r\nлибо отказ в переоформление лицензии и (или) приложения\r\n(приложений) к лицензии при переоформлении лицензии\r\nв иных случаях, предусмотренных законодательством\r\nРоссийской Федерации"
    },
    {
        "type": "h4",
        "text": "Предоставление временной лицензии"
    },
    {
        "type": "h4",
        "text": "Предоставление дубликата лицензии и (или) приложения\r\n(приложений) к ней и копии лицензии и (или) приложения\r\n(приложений) к ней"
    },
    {
        "type": "h4",
        "text": "Прекращение действия лицензии"
    },
    {
        "type": "h4",
        "text": "Предоставление сведений о конкретной лицензии"
    },
    {
        "type": "h4",
        "text": "Оформление и выдача лицензии (временной лицензии,\r\nдубликата лицензии, копии лицензии) и (или) приложения\r\n(приложений) к ней"
    }
]