[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОРЯДКА\nПРИВЛЕЧЕНИЯ УПОЛНОМОЧЕННЫМИ ОРГАНАМИ\nГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА) В СФЕРЕ ОБРАЗОВАНИЯ\nЭКСПЕРТОВ И (ИЛИ) ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ К ПРОВЕДЕНИЮ\nМЕРОПРИЯТИЙ ПО ГОСУДАРСТВЕННОМУ КОНТРОЛЮ (НАДЗОРУ) В СФЕРЕ\nОБРАЗОВАНИЯ ЗА ДЕЯТЕЛЬНОСТЬЮ ОБРАЗОВАТЕЛЬНЫХ ОРГАНИЗАЦИЙ,\nРЕАЛИЗУЮЩИХ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, СОДЕРЖАЩИЕ СВЕДЕНИЯ,\nСОСТАВЛЯЮЩИЕ ГОСУДАРСТВЕННУЮ ТАЙНУ, НАХОДЯЩИХСЯ В ВЕДЕНИИ\nФЕДЕРАЛЬНОЙ СЛУЖБЫ БЕЗОПАСНОСТИ РОССИЙСКОЙ ФЕДЕРАЦИИ,\nФЕДЕРАЛЬНОЙ СЛУЖБЫ ОХРАНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ,\nМИНИСТЕРСТВА ОБОРОНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ,\nМИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ\nРОССИЙСКОЙ ФЕДЕРАЦИИ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 18 апреля 2016 г. № 421", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n16 мая 2016 г. Регистрационный № 42101"}, {"type": "p", "text": "В соответствии с пунктом 2 Требований к осуществлению государственного контроля (надзора) в сфере образования за деятельностью образовательных организаций, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, утвержденных постановлением Правительства Российской Федерации от 25 июля 2013 г. № 627 (Собрание законодательства Российской Федерации, 2013, № 31, ст. 4223), приказываю:"}, {"type": "p", "text": "Утвердить прилагаемый Порядок привлечения уполномоченными органами государственного контроля (надзора) в сфере образования экспертов и (или) экспертных организаций к проведению мероприятий по государственному контролю (надзору) в сфере образования за деятельностью образовательных организаций, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации, Министерства внутренних дел Российской Федерации."}, {"type": "footer1", "text": "Министр\r\nД.В.ЛИВАНОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 18 апреля 2016 г. № 421"}, {"type": "h4", "text": "ПОРЯДОК\r\nПРИВЛЕЧЕНИЯ УПОЛНОМОЧЕННЫМИ ОРГАНАМИ\r\nГОСУДАРСТВЕННОГО КОНТРОЛЯ (НАДЗОРА) В СФЕРЕ ОБРАЗОВАНИЯ\r\nЭКСПЕРТОВ И (ИЛИ) ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ К ПРОВЕДЕНИЮ\r\nМЕРОПРИЯТИЙ ПО ГОСУДАРСТВЕННОМУ КОНТРОЛЮ (НАДЗОРУ) В СФЕРЕ\r\nОБРАЗОВАНИЯ ЗА ДЕЯТЕЛЬНОСТЬЮ ОБРАЗОВАТЕЛЬНЫХ ОРГАНИЗАЦИЙ,\r\nРЕАЛИЗУЮЩИХ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, СОДЕРЖАЩИЕ СВЕДЕНИЯ,\r\nСОСТАВЛЯЮЩИЕ ГОСУДАРСТВЕННУЮ ТАЙНУ, НАХОДЯЩИХСЯ В ВЕДЕНИИ\r\nФЕДЕРАЛЬНОЙ СЛУЖБЫ БЕЗОПАСНОСТИ РОССИЙСКОЙ ФЕДЕРАЦИИ,\r\nФЕДЕРАЛЬНОЙ СЛУЖБЫ ОХРАНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ,\r\nМИНИСТЕРСТВА ОБОРОНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ,\r\nМИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ"}, {"type": "p", "text": "1. Настоящий Порядок устанавливает правила привлечения уполномоченными органами государственного контроля (надзора) в сфере образования экспертов и (или) экспертных организаций к проведению мероприятий по государственному контролю (надзору) в сфере образования за деятельностью образовательных организаций, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации, Министерства внутренних дел Российской Федерации (далее соответственно - мероприятия по контролю, образовательные организации, федеральные органы исполнительной власти)."}, {"type": "p", "text": "Привлечение экспертов и (или) экспертных организаций к проведению мероприятий по контролю осуществляется по представлению федеральных органов исполнительной власти."}, {"type": "p", "text": "2. Отбор экспертов к проведению мероприятий по контролю осуществляется из реестра аттестованных экспертов, привлекаемых уполномоченным органом государственного контроля (надзора) в сфере образования к проведению мероприятий по контролю (далее - реестр экспертов), с учетом:"}, {"type": "p", "text": "области экспертизы, заявленной экспертом в соответствии с утвержденным органом государственного контроля (надзора) в сфере образования Перечнем видов экспертиз, для проведения которых требуется привлечение экспертов <*>;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<*> Приказ Федеральной службы по надзору в сфере образования и науки от 22 декабря 2014 г. № 1934 \"Об утверждении Перечня видов экспертиз, для проведения которых требуется привлечение экспертов\" (зарегистрирован Министерством юстиции Российской Федерации 23 января 2015 г., регистрационный № 35671)."}, {"type": "p", "text": ""}, {"type": "p", "text": "наличия у эксперта допуска к сведениям, составляющим государственную тайну, соответствующей формы."}, {"type": "p", "text": "3. Отбор экспертных организаций к проведению мероприятий по контролю осуществляется из реестра экспертных организаций с учетом:"}, {"type": "p", "text": "наличия у экспертной организации экспертов, соответствующих требованиям, указанным в пункте 2 настоящего Порядка;"}, {"type": "p", "text": "наличия у экспертной организации лицензии на проведение работ с использованием сведений, составляющих государственную тайну, соответствующей степени секретности."}, {"type": "p", "text": "4. До проведения мероприятий по контролю в отношении образовательной организации уполномоченный орган государственного контроля (надзора) в сфере образования направляет в федеральный орган исполнительной власти, в ведении которого находится указанная организация, запрос о возможности привлечения к проведению мероприятий по контролю экспертов и (или) экспертных организаций, выбранных из реестра экспертов и (или) реестра экспертных организаций (далее - запрос)."}, {"type": "p", "text": "5. В запросе указывается необходимое для проведения мероприятий по контролю количество экспертов (представителей экспертных организаций), а также по каждому эксперту (представителю экспертной организации) указываются следующие сведения:"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии);"}, {"type": "p", "text": "область экспертизы, заявленная экспертом в соответствии с утвержденным органом государственного контроля (надзора) в сфере образования Перечнем видов экспертиз, для проведения которых требуется привлечение экспертов <*>;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<*> Приказ Федеральной службы по надзору в сфере образования и науки от 22 декабря 2014 г. № 1934 \"Об утверждении Перечня видов экспертиз, для проведения которых требуется привлечение экспертов\" (зарегистрирован Министерством юстиции Российской Федерации 23 января 2015 г., регистрационный № 35671)."}, {"type": "p", "text": ""}, {"type": "p", "text": "место работы;"}, {"type": "p", "text": "наличие и форма допуска к сведениям, составляющим государственную тайну."}, {"type": "p", "text": "6. Федеральный орган исполнительной власти, в ведении которого находится образовательная организация, в срок не позднее 10 рабочих дней с даты получения запроса направляет в уполномоченный орган государственного контроля (надзора) в сфере образования в письменной форме представление о привлечении к мероприятиям по контролю экспертов (представителей экспертных организаций), выбранных из предложенного в запросе списка (далее - представление), с указанием их фамилии, имени, отчества (при наличии)."}, {"type": "p", "text": "7. Эксперты (представители экспертных организаций), указанные в представлении, включаются уполномоченным органом государственного контроля (надзора) в сфере образования в распорядительный акт о проведении проверки образовательной организации."}]