[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЕЙ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ\r\nДЕЯТЕЛЬНОСТЬ, ИЛИ ЕЕ ФИЛИАЛ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n13 декабря 2016 г. Регистрационный № 44696"}, {"type": "p", "text": "В соответствии с пунктом 36 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422), приказываю:"}, {"type": "p", "text": "Утвердить перечни:"}, {"type": "p", "text": "документов и материалов, необходимых для проведения аккредитационной экспертизы с выездом (без выезда) в организацию, осуществляющую образовательную деятельность, или ее филиал, по основным общеобразовательным программам - образовательным программам начального общего, основного общего и среднего общего образования (приложение № 1);"}, {"type": "p", "text": "документов и материалов, необходимых для проведения аккредитационной экспертизы с выездом (без выезда) в организацию, осуществляющую образовательную деятельность, или ее филиал, по основным образовательным программам среднего профессионального образования (приложение № 2);"}, {"type": "p", "text": "документов и материалов, необходимых для проведения аккредитационной экспертизы с выездом (без выезда) в организацию, осуществляющую образовательную деятельность, или ее филиал, по основным образовательным программам высшего образования - программам бакалавриата, программам специалитета и программам магистратуры (приложение № 3);"}, {"type": "p", "text": "документов и материалов, необходимых для проведения аккредитационной экспертизы с выездом (без выезда) в организацию, осуществляющую образовательную деятельность, или ее филиал, по основным образовательным программам высшего образования - программам подготовки научно-педагогических кадров в аспирантуре (адъюнктуре) (приложение № 4);"}, {"type": "p", "text": "документов и материалов, необходимых для проведения аккредитационной экспертизы с выездом (без выезда) в организацию, осуществляющую образовательную деятельность, или ее филиал, по основным образовательным программам высшего образования - программам ординатуры (приложение № 5);"}, {"type": "p", "text": "документов и материалов, необходимых для проведения аккредитационной экспертизы с выездом (без выезда) в организацию, осуществляющую образовательную деятельность, или ее филиал, по основным образовательным программам высшего образования - программам ассистентуры-стажировки (приложение № 6)."}, {"type": "footer1", "text": "Министр\r\nО.Ю.ВАСИЛЬЕВА"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение № 1"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ,\r\nИЛИ ЕЕ ФИЛИАЛ, ПО ОСНОВНЫМ ОБЩЕОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ -\r\nОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ НАЧАЛЬНОГО ОБЩЕГО, ОСНОВНОГО\r\nОБЩЕГО И СРЕДНЕГО ОБЩЕГО ОБРАЗОВАНИЯ <1>"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Сведения, составляющие государственную тайну, представляются эксперту (представителю экспертной организации) в соответствии с законодательством Российской Федерации о государственной тайне."}, {"type": "p", "text": ""}, {"type": "p", "text": "1. Основная общеобразовательная программа (образовательная программа начального общего, образовательная программа основного общего, образовательная программа среднего общего образования) (далее - образовательная программа), включающая в себя учебный план, календарный учебный график, рабочие программы учебных предметов, курсов, дисциплин (модулей), оценочные и методические материалы, а также иные компоненты, обеспечивающие воспитание и обучение учащихся, воспитанников (далее - обучающиеся)."}, {"type": "p", "text": "2. Расписания учебных занятий."}, {"type": "p", "text": "3. Документы, содержащие информацию об индивидуальном учете результатов освоения обучающимися образовательной программы, предусмотренные локальными нормативными актами организации, осуществляющей образовательную деятельность (классные журналы; журналы факультативных и элективных учебных предметов и иные документы)."}, {"type": "p", "text": "4. Индивидуальные учебные планы обучающихся (при наличии)."}, {"type": "p", "text": "5. Результаты государственной итоговой аттестации (итоговой аттестации) (при наличии)."}, {"type": "p", "text": "6. Локальные нормативные акты по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:"}, {"type": "p", "text": "режим занятий обучающихся;"}, {"type": "p", "text": "формы, периодичность и порядок текущего контроля успеваемости и промежуточной аттестации обучающихся;"}, {"type": "p", "text": "хранение в архивах информации о результатах освоения обучающимися образовательных программ и поощрениях обучающихся на бумажных и (или) электронных носителях;"}, {"type": "p", "text": "порядок обучения по индивидуальному учебному плану, в том числе ускоренного обучения, в пределах осваиваемых образовательных программ;"}, {"type": "p", "text": "функционирование внутренней системы оценки качества образования."}, {"type": "p", "text": "7. Штатное расписание (штаты <1>); сведения об уровне профессионального образования педагогических работников и общем стаже педагогической работы <2>, копии трудовых договоров (служебных контрактов) с педагогическими работниками, трудовых книжек, документов об образовании и (или) о квалификации, решений аттестационной комиссии об установлении первой (высшей) квалификационной категории по должностям педагогических работников <3>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> В организациях, осуществляющих образовательную деятельность, реализующих основные образовательные программы, содержащие сведения, составляющие государственную тайну, и находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации."}, {"type": "p", "text": "<2> Для индивидуальных предпринимателей."}, {"type": "p", "text": "<3> Для иностранных образовательных организаций, осуществляющих образовательную деятельность за пределами территории Российской Федерации, - при наличии."}, {"type": "p", "text": ""}, {"type": "p", "text": "8. Документы, подтверждающие наличие в библиотечном фонде организации, осуществляющей образовательную деятельность, учебников из числа входящих в федеральный перечень учебников, рекомендуемых к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования <1>, и учебных пособий, выпущенных организациями, входящими в перечень организаций, осуществляющих выпуск учебных пособий, которые допускаются к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования <2>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> В соответствии с частью 7 статьи 18 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53; 2016, № 27, ст. 4292)."}, {"type": "p", "text": "<2> В соответствии с частью 8 статьи 18 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53; 2016, № 27, ст. 4292)."}, {"type": "p", "text": ""}, {"type": "p", "text": "9. Документы, подтверждающие наличие в организации, осуществляющей образовательную деятельность, необходимых материально-технических условий реализации образовательной программы, соответствующих требованиям федеральных государственных образовательных стандартов общего образования (далее - ФГОС)."}, {"type": "p", "text": "10. Договоры о сетевой форме реализации образовательных программ (при наличии)."}, {"type": "p", "text": "11. Документы, подтверждающие общественную аккредитацию организации, осуществляющей образовательную деятельность, в российских, иностранных и международных организациях (при наличии)."}, {"type": "p", "text": "12. Распорядительные акты:"}, {"type": "p", "text": "о приеме лиц на обучение в организацию, осуществляющую образовательную деятельность;"}, {"type": "p", "text": "об обучении по индивидуальному учебному плану, в том числе ускоренном обучении, в пределах осваиваемой обучающимся образовательной программы (при наличии);"}, {"type": "p", "text": "о зачислении в качестве экстернов в организацию, осуществляющую образовательную деятельность, для прохождения промежуточной и государственной итоговой аттестации по имеющей государственную аккредитацию образовательной программе лиц, осваивающих соответствующую образовательную программу в форме самообразования, семейного образования (если ФГОС допускается получение образования по соответствующей образовательной программе в форме самообразования, семейного образования), а также лиц, обучавшихся по соответствующей не имеющей государственной аккредитации образовательной программе (при наличии);"}, {"type": "p", "text": "о допуске обучающихся к государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования (при наличии);"}, {"type": "p", "text": "об отчислении обучающихся по образовательной программе из организации, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 2"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ,\r\nИЛИ ЕЕ ФИЛИАЛ, ПО ОСНОВНЫМ ОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\r\nСРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ <1>"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Сведения, составляющие государственную тайну, представляются эксперту (представителю экспертной организации) в соответствии с законодательством Российской Федерации о государственной тайне."}, {"type": "p", "text": ""}, {"type": "p", "text": "1. Основная образовательная программа среднего профессионального образования (далее - образовательная программа), включающая в себя учебный план, календарный учебный график, рабочие программы учебных предметов, курсов, дисциплин (модулей), оценочные и методические материалы, а также иные компоненты, обеспечивающие воспитание и обучение обучающихся."}, {"type": "p", "text": "2. Расписания учебных занятий."}, {"type": "p", "text": "3. Расписания промежуточных аттестаций, государственной итоговой аттестации (итоговой аттестации) (при наличии)."}, {"type": "p", "text": "4. Программа государственной итоговой аттестации, требования к выпускным квалификационным работам, а также критерии оценки знаний."}, {"type": "p", "text": "5. Программы практик."}, {"type": "p", "text": "6. Документы, подтверждающие разработку образовательной программы организацией, осуществляющей образовательную деятельность, совместно с заинтересованными работодателями."}, {"type": "p", "text": "7. Документы, содержащие информацию об индивидуальном учете результатов освоения обучающимися образовательной программы, предусмотренные локальными нормативными актами организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "8. Отчетность обучающихся по практикам (дневники, отчеты, аттестационные листы и характеристики обучающихся по практикам), оценочный материал и результаты аттестации по практикам (при наличии)."}, {"type": "p", "text": "9. Индивидуальные учебные планы обучающихся (при наличии)."}, {"type": "p", "text": "10. Выпускные квалификационные работы (при наличии)."}, {"type": "p", "text": "11. Протоколы заседаний государственной экзаменационной комиссии (при наличии)."}, {"type": "p", "text": "12. Заключения председателя государственной экзаменационной комиссии о соблюдении процедурных вопросов при проведении государственного экзамена и при защите выпускной квалификационной работы подавшего апелляцию выпускника (при наличии)."}, {"type": "p", "text": "13. Документы, предусмотренные локальным нормативным актом организации, осуществляющей образовательную деятельность, устанавливающим порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам (при наличии)."}, {"type": "p", "text": "14. Договоры об организации и проведении производственной практики, заключенные между организацией, осуществляющей образовательную деятельность, и организациями, осуществляющими деятельность по профилю образовательной программы (при наличии)."}, {"type": "p", "text": "15. Договор о сетевой форме реализации образовательной программы (при наличии)."}, {"type": "p", "text": "16. Штатное расписание (штаты <1>), копии трудовых договоров (служебных контрактов) с педагогическими работниками, трудовых книжек, документов об образовании и (или) о квалификации, решений аттестационной комиссии об установлении первой (высшей) квалификационной категории по должностям педагогических работников <2>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> В организациях, осуществляющих образовательную деятельность, реализующих основные образовательные программы среднего профессионального образования, содержащие сведения, составляющие государственную тайну, и находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации."}, {"type": "p", "text": "<2> Для иностранных образовательных организаций, осуществляющих образовательную деятельность за пределами территории Российской Федерации, - при наличии."}, {"type": "p", "text": ""}, {"type": "p", "text": "17. Документы, подтверждающие наличие (или право использования) в организации, осуществляющей образовательную деятельность, электронно-библиотечной системы (электронной библиотеки) и электронной информационно-образовательной среды, соответствующих требованиям федеральных государственных образовательных стандартов среднего профессионального образования (далее - ФГОС)."}, {"type": "p", "text": "18. Документы, подтверждающие соответствие требованиям ФГОС укомплектованности библиотечного фонда организации, осуществляющей образовательную деятельность, печатными и (или) электронными изданиями основной и дополнительной учебной литературы по дисциплинам всех учебных циклов, официальными, справочно-библиографическими и периодическими изданиями."}, {"type": "p", "text": "19. Документы, подтверждающие наличие в организации, осуществляющей образовательную деятельность, материально-технической базы, соответствующей требованиям ФГОС и обеспечивающей проведение всех видов лабораторных работ и практических занятий, дисциплинарной, междисциплинарной и модульной подготовки, учебной практики, предусмотренных учебным планом образовательной организации."}, {"type": "p", "text": "20. Договоры о создании профессиональной образовательной организацией кафедр и иных структурных подразделений, обеспечивающих практическую подготовку обучающихся, на базе иных организаций, осуществляющих деятельность по профилю соответствующей образовательной программы (при наличии)."}, {"type": "p", "text": "21. Документы, подтверждающие общественную аккредитацию организации, осуществляющей образовательную деятельность, в российских, иностранных и международных организациях и профессионально-общественную аккредитацию образовательных программ, реализуемых организацией, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": "22. Результаты независимой оценки качества подготовки обучающихся (при наличии)."}, {"type": "p", "text": "23. Локальные нормативные акты по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:"}, {"type": "p", "text": "порядок разработки и утверждения образовательных программ;"}, {"type": "p", "text": "режим занятий обучающихся;"}, {"type": "p", "text": "порядок организации и осуществления образовательной деятельности обучающихся по индивидуальным учебным планам, в том числе ускоренного обучения, в пределах осваиваемых образовательных программ;"}, {"type": "p", "text": "порядок организации и проведения текущего контроля успеваемости;"}, {"type": "p", "text": "порядок и формы проведения, промежуточной аттестации обучающихся, устанавливает ее периодичность и систему оценок;"}, {"type": "p", "text": "хранение в архивах информации о результатах освоения обучающимися образовательных программ и о поощрении обучающихся на бумажных и (или) электронных носителях;"}, {"type": "p", "text": "порядок зачета организацией, осуществляющей образовательную деятельность, результатов освоения обучающимися учебных предметов, курсов, дисциплин (модулей), практик, дополнительных образовательных программ в других организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам."}, {"type": "p", "text": "24. Распорядительные акты:"}, {"type": "p", "text": "о приеме лиц на обучение по образовательной программе в организацию, осуществляющую образовательную деятельность;"}, {"type": "p", "text": "об обучении по индивидуальному учебному плану, в том числе ускоренном обучении, в пределах осваиваемой образовательной программы (при наличии);"}, {"type": "p", "text": "о переводе обучающихся для получения образования по другой профессии или специальности, по другой форме обучения (при наличии);"}, {"type": "p", "text": "о зачислении в качестве экстернов в организацию, осуществляющую образовательную деятельность, для прохождения промежуточной и государственной итоговой аттестации по имеющей государственную аккредитацию образовательной программе лиц, обучавшихся по соответствующей, не имеющей государственной аккредитации образовательной программе (при наличии);"}, {"type": "p", "text": "о направлении на практику обучающихся (при наличии);"}, {"type": "p", "text": "о допуске обучающихся к государственной итоговой аттестации (при наличии);"}, {"type": "p", "text": "об утверждении состава государственной экзаменационной комиссии (при наличии);"}, {"type": "p", "text": "о закреплении за студентами тем выпускных квалификационных работ и назначении руководителей и консультантов (при наличии);"}, {"type": "p", "text": "об отчислении обучающихся по образовательной программе из организации, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 3"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ,\r\nИЛИ ЕЕ ФИЛИАЛ ПО ОСНОВНЫМ ОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\r\nВЫСШЕГО ОБРАЗОВАНИЯ - ПРОГРАММАМ БАКАЛАВРИАТА, ПРОГРАММАМ\r\nСПЕЦИАЛИТЕТА И ПРОГРАММАМ МАГИСТРАТУРЫ <1>"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Сведения, составляющие государственную тайну, представляются эксперту (представителю экспертной организации) в соответствии с законодательством Российской Федерации о государственной тайне."}, {"type": "p", "text": ""}, {"type": "p", "text": "1. Основная образовательная программа высшего образования (программа бакалавриата, программа специалитета, программа магистратуры) (далее - образовательная программа), включающая общую характеристику образовательной программы, учебный план, календарный учебный график, рабочие программы дисциплин (модулей), программы практик, оценочные и методические материалы, а также иные компоненты, включенные в состав образовательной программы по решению организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "2. Расписания учебных занятий."}, {"type": "p", "text": "3. Расписания промежуточных аттестаций, государственной итоговой аттестации (итоговой аттестации) (при наличии)."}, {"type": "p", "text": "4. Индивидуальные учебные планы обучающихся (при наличии)."}, {"type": "p", "text": "5. Документы, содержащие информацию об индивидуальном учете результатов освоения обучающимися образовательной программы, предусмотренные локальными нормативными актами организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "6. Документы и материалы о результатах научно-исследовательской работы обучающихся (патенты, свидетельства, научные статьи, дипломы выставок, конкурсов) (при наличии)."}, {"type": "p", "text": "7. Отчетность обучающихся по практикам, оценочный материал и результаты аттестации по практикам (при наличии)."}, {"type": "p", "text": "8. Выпускные квалификационные работы (при наличии)."}, {"type": "p", "text": "9. Протоколы заседаний государственной экзаменационной комиссии (при наличии)."}, {"type": "p", "text": "10. Отзывы руководителей выпускных квалификационных работ о работе обучающихся в период подготовки выпускной квалификационной работы (при наличии)."}, {"type": "p", "text": "11. Рецензии на выпускные квалификационные работы по программам специалитета и магистратуры (при наличии)."}, {"type": "p", "text": "12. Документы, предусмотренные локальным нормативным актом, организации, осуществляющей образовательную деятельность, устанавливающим порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам (при наличии)."}, {"type": "p", "text": "13. Договоры об организации и проведении практик, заключенные между организацией, осуществляющей образовательную деятельность, и организациями, осуществляющими деятельность по профилю, соответствующему образовательной программе (при наличии)."}, {"type": "p", "text": "14. Договоры о сетевой форме реализации образовательной программы (при наличии)."}, {"type": "p", "text": "15. Штатное расписание (штаты <1>), копии трудовых договоров (служебных контрактов) с педагогическими работниками, трудовых книжек, документов об образовании и (или) о квалификации <2>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> В организациях, осуществляющих образовательную деятельность, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, и находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации."}, {"type": "p", "text": "<2> Для иностранных образовательных организаций, осуществляющих образовательную деятельность за пределами территории Российской Федерации, - при наличии."}, {"type": "p", "text": ""}, {"type": "p", "text": "16. Индивидуальные планы работы научно-педагогических работников."}, {"type": "p", "text": "17. Документы, подтверждающие наличие (или право использования) в организации, осуществляющей образовательную деятельность, электронно-библиотечной системы (электронной библиотеки) и электронной информационно-образовательной среды, соответствующих требованиям федеральных государственных образовательных стандартов высшего образования (далее - ФГОС)."}, {"type": "p", "text": "18. Документы, подтверждающие наличие в организации, осуществляющей образовательную деятельность, материально-технической базы, соответствующей требованиям ФГОС, и обеспечивающей проведение всех видов дисциплинарной и междисциплинарной подготовки, практической и научно-исследовательской работ обучающихся, предусмотренных учебным планом."}, {"type": "p", "text": "19. Договоры о создании в образовательной организации, реализующей образовательные программы высшего образования, научными организациями и иными организациями, осуществляющими научную (научно-исследовательскую) деятельность, лабораторий, осуществляющих научную (научно-исследовательскую) и (или) научно-техническую деятельность (при наличии)."}, {"type": "p", "text": "20. Договоры о создании организацией, реализующей образовательные программы высшего образования, в научных организациях и иных организациях, осуществляющих научную (научно-исследовательскую) деятельность, кафедр, осуществляющих образовательную деятельность (при наличии)."}, {"type": "p", "text": "21. Договоры о создании образовательной организацией высшего образования кафедр и иных структурных подразделений, обеспечивающих практическую подготовку обучающихся, на базе иных организаций, осуществляющих деятельность по профилю соответствующей образовательной программы (при наличии)."}, {"type": "p", "text": "22. Документы, подтверждающие реализацию образовательных программ, требующих особого порядка реализации ФГОС в связи с использованием сведений, составляющих государственную тайну (при наличии)."}, {"type": "p", "text": "23. Документы, подтверждающие общественную аккредитацию организации, осуществляющей образовательную деятельность, в российских, иностранных и международных организациях и профессионально-общественную аккредитацию образовательных программ, реализуемых организацией, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": "24. Результаты независимой оценки качества подготовки обучающихся (при наличии)."}, {"type": "p", "text": "25. Локальные нормативные акты по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:"}, {"type": "p", "text": "порядок разработки и утверждения образовательных программ;"}, {"type": "p", "text": "порядок организации освоения элективных дисциплин (модулей);"}, {"type": "p", "text": "организацию образовательной деятельности по образовательным программам при сочетании различных форм обучения, при использовании сетевой формы их реализации, при ускоренном обучении;"}, {"type": "p", "text": "порядок проведения текущего контроля успеваемости;"}, {"type": "p", "text": "порядок проведения промежуточной аттестации обучающихся;"}, {"type": "p", "text": "хранение в архивах информации о результатах освоения обучающимися образовательных программ и о поощрении обучающихся на бумажных и (или) электронных носителях;"}, {"type": "p", "text": "порядок зачета организацией, осуществляющей образовательную деятельность, результатов освоения обучающимися учебных предметов, курсов, дисциплин (модулей), практики, дополнительных образовательных программ в других организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "реализацию образовательных программ, содержащих сведения, составляющие государственную тайну (при наличии);"}, {"type": "p", "text": "особенности проведения государственного экзамена и защиты выпускной квалификационной работы с применением электронного обучения, дистанционных образовательных технологий;"}, {"type": "p", "text": "порядок ускоренного обучения по индивидуальному плану обучающегося, который имеет среднее профессиональное или высшее образование, и (или) обучается по образовательной программе среднего профессионального образования либо по образовательной программе высшего образования, и (или) имеет способности и (или) уровень развития, позволяющие освоить образовательную программу в более короткий срок по сравнению со сроком получения высшего образования по образовательной программе, установленным организацией, осуществляющей образовательную деятельность, в соответствии с ФГОС;"}, {"type": "p", "text": "организацию проведения практики;"}, {"type": "p", "text": "установление минимального объема контактной работы обучающихся с преподавателем, а также максимального объема занятий лекционного и семинарского типов при организации образовательного процесса по образовательной программе;"}, {"type": "p", "text": "порядок и условия зачисления экстернов в организацию, осуществляющую образовательную деятельность (включая порядок установления сроков, на которые зачисляются экстерны, и сроков прохождения ими промежуточной и (или) государственной итоговой аттестации);"}, {"type": "p", "text": "организацию применения электронного обучения, дистанционных образовательных технологий при реализации образовательных программ, в том числе при реализации образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий;"}, {"type": "p", "text": "порядок проведения и объем подготовки учебных занятий по физической культуре (физической подготовке) по программе бакалавриата и (или) программе специалитета при очно-заочной и заочной формах обучения, при реализации образовательной программы с применением исключительно электронного обучения и дистанционных образовательных технологий, а также при освоении образовательной программы инвалидами и лицами с ограниченными возможностями здоровья;"}, {"type": "p", "text": "порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам."}, {"type": "p", "text": "26. Распорядительные акты:"}, {"type": "p", "text": "о приеме лиц на обучение по образовательной программе в организацию, осуществляющую образовательную деятельность,"}, {"type": "p", "text": "об обучении по индивидуальному учебному плану, в том числе ускоренном обучении, в пределах осваиваемой обучающимся образовательной программы (при наличии);"}, {"type": "p", "text": "о переводе обучающихся для получения образования по другой специальности или направлению подготовки, по другой форме обучения (при наличии);"}, {"type": "p", "text": "о зачислении в качестве экстернов в организацию, осуществляющую образовательную деятельность, для прохождения промежуточной и государственной итоговой аттестации по имеющей государственную аккредитацию образовательной программе лиц, осваивающих соответствующую образовательную программу в форме самообразования (если ФГОС допускается получение образования по соответствующей образовательной программе в форме самообразования), а также лиц, обучавшихся по соответствующей не имеющей государственной аккредитации образовательной программе (при наличии);"}, {"type": "p", "text": "о направлении на практику обучающихся (при наличии);"}, {"type": "p", "text": "о допуске обучающихся к государственной итоговой аттестации (при наличии);"}, {"type": "p", "text": "о составе государственной экзаменационной комиссии (при наличии);"}, {"type": "p", "text": "об утверждении тем выпускных квалификационных работ обучающихся и назначении руководителей выпускных квалификационных работ (при наличии);"}, {"type": "p", "text": "об отчислении обучающихся по образовательной программе из организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 4"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ,\r\nИЛИ ЕЕ ФИЛИАЛ, ПО ОСНОВНЫМ ОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\r\nВЫСШЕГО ОБРАЗОВАНИЯ - ПРОГРАММАМ ПОДГОТОВКИ\r\nНАУЧНО-ПЕДАГОГИЧЕСКИХ КАДРОВ В АСПИРАНТУРЕ\r\n(АДЪЮНКТУРЕ) <1>"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Сведения, составляющие государственную тайну, представляются эксперту (представителю экспертной организации) в соответствии с законодательством Российской Федерации о государственной тайне."}, {"type": "p", "text": ""}, {"type": "p", "text": "1. Основная образовательная программа высшего образования (программа подготовки научно-педагогических кадров в аспирантуре (адъюнктуре)) (далее - программа аспирантуры (адъюнктуры), включающая общую характеристику программы аспирантуры (адъюнктуры), учебный план, календарный учебный график, рабочие программы дисциплин (модулей), программы практик, оценочные и методические материалы, иные компоненты, включенные в состав программы аспирантуры (адъюнктуры) по решению организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "2. Индивидуальные учебные планы обучающихся."}, {"type": "p", "text": "3. Расписания учебных занятий."}, {"type": "p", "text": "4. Расписания промежуточных аттестаций, государственной итоговой аттестации (итоговой аттестации) (при наличии)."}, {"type": "p", "text": "5. Документы, содержащие информацию об индивидуальном учете результатов освоения обучающимися программы аспирантуры (адъюнктуры), предусмотренные локальными нормативными актами организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "6. Документы и материалы о результатах научно-исследовательской работы обучающихся (патенты, свидетельства, научные статьи, дипломы выставок, конкурсов) (при наличии)."}, {"type": "p", "text": "7. Отчетность обучающихся по практикам, оценочный материал и результаты аттестации по практикам (при наличии)."}, {"type": "p", "text": "8. Договоры об организации и проведении практик, заключенные между организацией, осуществляющей образовательную деятельность, и организациями, осуществляющими деятельность по профилю соответствующей программы аспирантуры (адъюнктуры) (при наличии)."}, {"type": "p", "text": "9. Научные доклады об основных результатах подготовленных обучающимися научно-квалификационных работ (диссертаций) (при наличии)."}, {"type": "p", "text": "10. Протоколы заседаний государственной экзаменационной комиссии (при наличии)."}, {"type": "p", "text": "11. Документы, предусмотренные локальным нормативным актом организации, осуществляющей образовательную деятельность, устанавливающим порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации программам аспирантуры (адъюнктуры) (при наличии)."}, {"type": "p", "text": "12. Договоры о сетевой форме реализации программы аспирантуры (адъюнктуры) (при наличии)."}, {"type": "p", "text": "13. Штатное расписание (штаты <1>), копии трудовых договоров (служебных контрактов) с педагогическими работниками, трудовых книжек, документов об образовании и (или) о квалификации <2>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> В организациях, осуществляющих образовательную деятельность, реализующих основные образовательные программы, содержащие сведения, составляющие государственную тайну, и находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации."}, {"type": "p", "text": "<2> Для иностранных образовательных организаций, осуществляющих образовательную деятельность за пределами территории Российской Федерации, - при наличии."}, {"type": "p", "text": ""}, {"type": "p", "text": "14. Индивидуальные планы работы научно-педагогических работников."}, {"type": "p", "text": "15. Документы, подтверждающие наличие (или право использования) в организации, осуществляющей образовательную деятельность, электронно-библиотечной системы (электронной библиотеки) и электронной информационно-образовательной среды, соответствующих требованиям федеральных государственных образовательных стандартов высшего образования (далее - ФГОС)."}, {"type": "p", "text": "16. Документы, подтверждающие наличие в организации, осуществляющей образовательную деятельность, материально-технической базы, соответствующей требованиям ФГОС, и обеспечивающей проведение всех видов дисциплинарной и междисциплинарной подготовки, практической и научно-исследовательской работ обучающихся, предусмотренных учебным планом."}, {"type": "p", "text": "17. Договоры о создании в образовательной организации, реализующей программы аспирантуры (адъюнктуры), научными организациями и иными организациями, осуществляющими научную (научно-исследовательскую) деятельность, лабораторий, осуществляющих научную (научно-исследовательскую) и (или) научно-техническую деятельность (при наличии)."}, {"type": "p", "text": "18. Договоры о создании образовательной организацией, реализующей программы аспирантуры (адъюнктуры), в научных организациях и иных организациях, осуществляющих научную (научно-исследовательскую) деятельность, кафедр, осуществляющих образовательную деятельность (при наличии)."}, {"type": "p", "text": "19. Договоры о создании образовательной организацией высшего образования кафедр и иных структурных подразделений, обеспечивающих практическую подготовку обучающихся, на базе иных организаций, осуществляющих деятельность по профилю соответствующей программы аспирантуры (адъюнктуры) (при наличии)."}, {"type": "p", "text": "20. Документы, подтверждающие реализацию программы аспирантуры (адъюнктуры), требующей особого порядка реализации ФГОС в связи с использованием сведений, составляющих государственную тайну (при наличии)."}, {"type": "p", "text": "21. Документы, подтверждающие общественную аккредитацию организации, осуществляющей образовательную деятельность, в российских, иностранных и международных организациях и профессионально-общественную аккредитацию программы аспирантуры (адъюнктуры), реализуемой организацией, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": "22. Результаты независимой оценки качества подготовки обучающихся по программе аспирантуры (адъюнктуры) (при наличии)."}, {"type": "p", "text": "23. Локальные нормативные акты по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:"}, {"type": "p", "text": "порядок разработки и утверждения программ аспирантуры (адъюнктуры) и индивидуальных учебных планов обучающихся;"}, {"type": "p", "text": "порядок организации освоения факультативных и элективных дисциплин (модулей);"}, {"type": "p", "text": "порядок организации образовательной деятельности по программам аспирантуры (адъюнктуры) при сочетании различных форм обучения, при использовании сетевой формы реализации указанных программ (при наличии);"}, {"type": "p", "text": "порядок проведения текущего контроля успеваемости;"}, {"type": "p", "text": "порядок проведения промежуточной аттестации обучающихся;"}, {"type": "p", "text": "хранение в архивах информации о результатах освоения обучающимися программы аспирантуры (адъюнктуры) и о поощрении обучающихся на бумажных и (или) электронных носителях;"}, {"type": "p", "text": "порядок зачета организацией, осуществляющей образовательную деятельность, результатов освоения обучающимися учебных предметов, курсов, дисциплин (модулей), практики, дополнительных образовательных программ в других организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "порядок ускоренного обучения по индивидуальному учебному плану обучающегося по программе аспирантуры (адъюнктуры), который имеет диплом об окончании аспирантуры (адъюнктуры), и (или) диплом кандидата наук, и (или) диплом доктора наук, и (или) обучается по иной программе аспирантуры (адъюнктуры), и (или) имеет способности и (или) уровень развития, позволяющие освоить программу аспирантуры (адъюнктуры) в более короткий срок по сравнению со сроком получения высшего образования по программе аспирантуры (адъюнктуры), установленным организацией, осуществляющей образовательную деятельность, в соответствии с ФГОС;"}, {"type": "p", "text": "реализацию программ аспирантуры (адъюнктуры), содержащих сведения, составляющие государственную тайну (при наличии);"}, {"type": "p", "text": "порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам."}, {"type": "p", "text": "24. Распорядительные акты:"}, {"type": "p", "text": "о приеме лиц на обучение по программе аспирантуры (адъюнктуры) в организацию, осуществляющую образовательную деятельность;"}, {"type": "p", "text": "об обучении по индивидуальному учебному плану, в том числе ускоренном обучении, в пределах осваиваемой обучающимся программы аспирантуры (адъюнктуры) (при наличии);"}, {"type": "p", "text": "о переводе обучающихся для получения образования по другому направлению подготовки, по другой форме обучения (при наличии);"}, {"type": "p", "text": "о зачислении в качестве экстернов в организацию, осуществляющую образовательную деятельность, для прохождения промежуточной и государственной итоговой аттестации по имеющей государственную аккредитацию программе аспирантуры (адъюнктуры) лиц, осваивающих соответствующую образовательную программу в форме самообразования (если ФГОС допускается получение образования по соответствующей образовательной программе в форме самообразования), а также лиц, обучавшихся по соответствующей не имеющей государственной аккредитации образовательной программе (при наличии);"}, {"type": "p", "text": "о назначении научных руководителей обучающихся и утверждении тем научно-исследовательских работ обучающихся;"}, {"type": "p", "text": "о направлении на практику обучающихся (при наличии);"}, {"type": "p", "text": "о допуске обучающихся к государственной итоговой аттестации (при наличии);"}, {"type": "p", "text": "о составе государственной экзаменационной комиссии (при наличии);"}, {"type": "p", "text": "об отчислении обучающихся по программе аспирантуры (адъюнктуры) из организации, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 5"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ,\r\nИЛИ ЕЕ ФИЛИАЛ ПО ОСНОВНЫМ ОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\r\nВЫСШЕГО ОБРАЗОВАНИЯ - ПРОГРАММАМ ОРДИНАТУРЫ <1>"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Сведения, составляющие государственную тайну, представляются эксперту (представителю экспертной организации) в соответствии с законодательством Российской Федерации о государственной тайне."}, {"type": "p", "text": ""}, {"type": "p", "text": "1. Основная образовательная программа высшего образования (программа ординатуры) (далее - программа ординатуры), включающая общую характеристику программы ординатуры, учебный план, календарный учебный график, рабочие программы дисциплин (модулей), программы практик, оценочные и методические материалы, иные компоненты, включенные в состав программы ординатуры по решению организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "2. Расписания учебных занятий."}, {"type": "p", "text": "3. Расписания промежуточных аттестаций, государственной итоговой аттестации (итоговой аттестации) (при наличии)."}, {"type": "p", "text": "4. Документы, содержащие сведения об индивидуальном учете результатов освоения обучающимися программы ординатуры, предусмотренные локальными нормативными актами организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "5. Индивидуальные учебные планы обучающихся (при наличии)."}, {"type": "p", "text": "6. Отчетность обучающихся по практикам, оценочный материал и результаты аттестации по практикам (при наличии)."}, {"type": "p", "text": "7. Протоколы заседаний государственной экзаменационной комиссии (при наличии)."}, {"type": "p", "text": "8. Документы, предусмотренные локальным нормативным актом организации, осуществляющей образовательную деятельность, устанавливающим порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам (при наличии)."}, {"type": "p", "text": "9. Договоры об организации и проведении практик, заключенные между организацией, осуществляющей образовательную деятельность, и организациями, осуществляющими деятельность по профилю соответствующей программы ординатуры (при наличии)."}, {"type": "p", "text": "10. Договоры о сетевой форме реализации программы ординатуры (при наличии)."}, {"type": "p", "text": "11. Штатное расписание (штаты <1>), копии трудовых договоров (служебных контрактов) с педагогическими работниками, трудовых книжек, документов об образовании и (или) о квалификации <2>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> В организациях, осуществляющих образовательную деятельность, реализующих основные образовательные программы, содержащие сведения, составляющие государственную тайну, и находящихся в ведении Федеральной службы безопасности Российской Федерации, Федеральной службы охраны Российской Федерации, Министерства обороны Российской Федерации."}, {"type": "p", "text": "<2> Для иностранных образовательных организаций, осуществляющих образовательную деятельность за пределами территории Российской Федерации, - при наличии."}, {"type": "p", "text": ""}, {"type": "p", "text": "12. Индивидуальные планы работы научно-педагогических работников."}, {"type": "p", "text": "13. Документы, подтверждающие наличие (или право использования) в организации, осуществляющей образовательную деятельность, электронно-библиотечной системы (электронной библиотеки) и электронной информационно-образовательной среды, соответствующих требованиям федеральных государственных образовательных стандартов высшего образования (далее - ФГОС)."}, {"type": "p", "text": "14. Документы, подтверждающие наличие в организации, осуществляющей образовательную деятельность, материально-технической базы, соответствующей требованиям ФГОС, и обеспечивающей проведение всех видов дисциплинарной и междисциплинарной подготовки, практической работы обучающихся, предусмотренной учебным планом."}, {"type": "p", "text": "15. Договоры о создании в образовательной организации, реализующей программы ординатуры, научными организациями и иными организациями, осуществляющими научную (научно-исследовательскую) деятельность, лабораторий, осуществляющих научную (научно-исследовательскую) и (или) научно-техническую деятельность (при наличии)."}, {"type": "p", "text": "16. Договоры о создании образовательной организацией, реализующей программы ординатуры, в научных организациях и иных организациях, осуществляющих научную (научно-исследовательскую) деятельность, кафедр, осуществляющих образовательную деятельность (при наличии)."}, {"type": "p", "text": "17. Договоры о создании образовательной организацией высшего образования кафедр и иных структурных подразделений, обеспечивающих практическую подготовку обучающихся, на базе иных организаций, осуществляющих деятельность по профилю соответствующей программы ординатуры (при наличии)."}, {"type": "p", "text": "18. Документы, подтверждающие общественную аккредитацию в российских, иностранных и международных организациях и профессионально-общественную аккредитацию программы ординатуры, реализуемой организацией, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": "19. Результаты независимой оценки качества подготовки обучающихся по программе ординатуры (при наличии)."}, {"type": "p", "text": "20. Локальные нормативные акты по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:"}, {"type": "p", "text": "порядок разработки и утверждения программ ординатуры;"}, {"type": "p", "text": "порядок освоения факультативных и элективных дисциплин (модулей);"}, {"type": "p", "text": "порядок организации образовательной деятельности по образовательным программам ординатуры при сетевой форме их реализации (при наличии);"}, {"type": "p", "text": "порядок проведения промежуточной аттестации обучающихся;"}, {"type": "p", "text": "хранение в архивах информации о результатах освоения обучающимися программы ординатуры и о поощрении обучающихся на бумажных и (или) электронных носителях;"}, {"type": "p", "text": "порядок зачета организацией, осуществляющей образовательную деятельность, результатов освоения обучающимися учебных предметов, курсов, дисциплин (модулей), практики, дополнительных образовательных программ в других организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "организацию проведения практики;"}, {"type": "p", "text": "порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации программам ординатуры."}, {"type": "p", "text": "21. Распорядительные акты:"}, {"type": "p", "text": "о приеме лиц на обучение по программе ординатуры в организацию, осуществляющую образовательную деятельность;"}, {"type": "p", "text": "об обучении по индивидуальному учебному плану, в том числе об ускоренном обучении, в пределах осваиваемой обучающимся программы ординатуры (при наличии);"}, {"type": "p", "text": "о переводе обучающихся для получения образования по другому направлению подготовки (при наличии);"}, {"type": "p", "text": "о направлении на практику обучающихся (при наличии);"}, {"type": "p", "text": "о допуске к государственной итоговой аттестации (при наличии);"}, {"type": "p", "text": "об утверждении состава государственной экзаменационной комиссии (при наличии);"}, {"type": "p", "text": "об отчислении обучающихся по программе ординатуры из организации, осуществляющей образовательную деятельность (при наличии)."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 6"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1385"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nДОКУМЕНТОВ И МАТЕРИАЛОВ, НЕОБХОДИМЫХ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ С ВЫЕЗДОМ (БЕЗ ВЫЕЗДА)\r\nВ ОРГАНИЗАЦИЮ, ОСУЩЕСТВЛЯЮЩУЮ ОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ,\r\nИЛИ ЕЕ ФИЛИАЛ, ПО ОСНОВНЫМ ОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\r\nВЫСШЕГО ОБРАЗОВАНИЯ - ПРОГРАММАМ АССИСТЕНТУРЫ-СТАЖИРОВКИ"}, {"type": "p", "text": "1. Основная образовательная программа высшего образования (программа ассистентуры-стажировки) (далее - программа ассистентуры-стажировки), включающая общую характеристику образовательной программы, учебный план, календарный учебный график, рабочие программы дисциплин (модулей), программы практик, оценочные и методические материалы, а также иные компоненты, включенные в состав программы ассистентуры-стажировки по решению организации, осуществляющей образовательную деятельность (далее - образовательная организация)."}, {"type": "p", "text": "2. Расписания учебных занятий."}, {"type": "p", "text": "3. Расписания промежуточных аттестаций, государственной итоговой аттестации (итоговой аттестации) (при наличии)."}, {"type": "p", "text": "4. Документы, содержащие сведения об индивидуальном учете результатов освоения обучающимися программы ассистентуры-стажировки, предусмотренные локальными нормативными актами образовательной организации."}, {"type": "p", "text": "5. Индивидуальные учебные планы обучающихся (при наличии)."}, {"type": "p", "text": "6. Документы и материалы о творческой работе обучающихся."}, {"type": "p", "text": "7. Отчетность обучающихся по практикам, оценочный материал и результаты аттестации по практикам (при наличии)."}, {"type": "p", "text": "8. Выпускные квалификационные работы по соответствующей творческо-исполнительской специальности (при наличии)."}, {"type": "p", "text": "9. Протоколы заседаний государственной экзаменационной комиссии (при наличии)."}, {"type": "p", "text": "10. Документы, предусмотренные локальным нормативным актом образовательной организации, устанавливающие порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации образовательным программам (при наличии)."}, {"type": "p", "text": "11. Договоры об организации и проведении практик, заключенные между образовательной организацией и организациями, осуществляющими деятельность по профилю, соответствующему программе ассистентуры-стажировки (при наличии)."}, {"type": "p", "text": "12. Договоры о сетевой форме реализации программы ассистентуры-стажировки (при наличии)."}, {"type": "p", "text": "13. Штатное расписание, копии трудовых договоров с педагогическими работниками, трудовых книжек, документов об образовании и (или) о квалификации <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Для иностранных образовательных организаций, осуществляющих образовательную деятельность за пределами территории Российской Федерации, - при наличии."}, {"type": "p", "text": ""}, {"type": "p", "text": "14. Индивидуальные планы работы научно-педагогических работников."}, {"type": "p", "text": "15. Документы, подтверждающие наличие (или право использования) в образовательной организации электронно-библиотечной системы (электронной библиотеки) и электронной информационно-образовательной среды, соответствующих требованиям федеральных государственных образовательных стандартов высшего образования (далее - ФГОС)."}, {"type": "p", "text": "16. Документы, подтверждающие наличие в образовательной организации материально-технической базы, соответствующей требованиям ФГОС, и обеспечивающей проведение всех видов дисциплинарной и междисциплинарной подготовки, практической работы обучающихся, предусмотренных учебным планом."}, {"type": "p", "text": "17. Договоры о создании в образовательной организации, реализующей программы ассистентуры-стажировки, научными организациями и иными организациями, осуществляющими научную (научно-исследовательскую) деятельность, лабораторий, осуществляющих научную (научно-исследовательскую) и (или) научно-техническую деятельность (при наличии)."}, {"type": "p", "text": "18. Договоры о создании образовательной организацией, реализующей программы ассистентуры-стажировки, в научных организациях и иных организациях, осуществляющих научную (научно-исследовательскую) деятельность, кафедр, осуществляющих образовательную деятельность (при наличии)."}, {"type": "p", "text": "19. Договоры о создании образовательной организацией высшего образования кафедр и иных структурных подразделений, обеспечивающих практическую подготовку обучающихся, на базе иных организаций, осуществляющих деятельность по профилю соответствующей программы ассистентуры-стажировки (при наличии)."}, {"type": "p", "text": "20. Документы, подтверждающие общественную аккредитацию в российских, иностранных и международных организациях и профессионально-общественную аккредитацию программы ассистентуры-стажировки, реализуемой образовательной организацией (при наличии)."}, {"type": "p", "text": "21. Результаты независимой оценки качества подготовки обучающихся по программе ассистентуры-стажировки (при наличии)."}, {"type": "p", "text": "22. Локальные нормативные акты по основным вопросам организации и осуществления образовательной деятельности, в том числе регламентирующие:"}, {"type": "p", "text": "порядок разработки программ ассистентуры-стажировки;"}, {"type": "p", "text": "порядок освоения факультативных и элективных дисциплин (модулей);"}, {"type": "p", "text": "порядок организации образовательной деятельности по программам ассистентуры-стажировки при их реализации в сетевой форме (при наличии программ ассистентуры-стажировки, реализуемых в сетевой форме);"}, {"type": "p", "text": "порядок проведения промежуточной аттестации обучающихся;"}, {"type": "p", "text": "хранение в архивах информации о результатах освоения обучающимися программ ассистентуры-стажировки и о поощрении обучающихся на бумажных и (или) электронных носителях;"}, {"type": "p", "text": "порядок зачета организацией, осуществляющей образовательную деятельность, результатов освоения обучающимися учебных предметов, курсов, дисциплин (модулей), практики, дополнительных образовательных программ в других организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "порядок и форму проведения итоговой аттестации по не имеющим государственной аккредитации программам ассистентуры-стажировки."}, {"type": "p", "text": "23. Распорядительные акты:"}, {"type": "p", "text": "о приеме лиц на обучение по программе ассистентуры-стажировки;"}, {"type": "p", "text": "об обучении по индивидуальному учебному плану, в том числе ускоренном обучении, в пределах осваиваемой обучающимся программы ассистентуры-стажировки (при наличии);"}, {"type": "p", "text": "о переводе обучающихся для получения образования по другому направлению подготовки (при наличии);"}, {"type": "p", "text": "о назначении руководителей обучающихся по программе ассистентуры-стажировки;"}, {"type": "p", "text": "о закреплении обучающегося по программе ассистентуры-стажировки за соответствующей творческо-исполнительской кафедрой (структурным подразделением) образовательной организации;"}, {"type": "p", "text": "о направлении на практику обучающихся (при наличии);"}, {"type": "p", "text": "о допуске обучающихся к государственной итоговой аттестации (при наличии);"}, {"type": "p", "text": "о составе государственной экзаменационной комиссии (при наличии);"}, {"type": "p", "text": "об отчислении обучающихся по программе ассистентуры-стажировки из образовательной организации (при наличии)."}]