[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОРЯДКА\r\nРАБОТЫ ЭКСПЕРТОВ И (ИЛИ) ПРЕДСТАВИТЕЛЕЙ ЭКСПЕРТНЫХ\r\nОРГАНИЗАЦИЙ, ВКЛЮЧЕННЫХ В СОСТАВ ЭКСПЕРТНОЙ ГРУППЫ,\r\nПРИ ПРОВЕДЕНИИ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 9 ноября 2016 г. № 1386", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n7 декабря 2016 г. Регистрационный № 44606"}, {"type": "p", "text": "В соответствии с пунктом 33 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422), приказываю:"}, {"type": "p", "text": "Утвердить прилагаемый порядок работы экспертов и (или) представителей экспертных организаций, включенных в состав экспертной группы, при проведении аккредитационной экспертизы."}, {"type": "footer1", "text": "Министр\r\nО.Ю.ВАСИЛЬЕВА"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 9 ноября 2016 г. № 1386"}, {"type": "h4", "text": "ПОРЯДОК\r\nРАБОТЫ ЭКСПЕРТОВ И (ИЛИ) ПРЕДСТАВИТЕЛЕЙ ЭКСПЕРТНЫХ\r\nОРГАНИЗАЦИЙ, ВКЛЮЧЕННЫХ В СОСТАВ ЭКСПЕРТНОЙ ГРУППЫ,\r\nПРИ ПРОВЕДЕНИИ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "p", "text": "1. Настоящий порядок устанавливает правила работы экспертов и (или) представителей экспертных организаций, включенных в состав экспертной группы, при проведении аккредитационной экспертизы образовательной деятельности по основным образовательным программам (за исключением образовательных программ дошкольного образования), а также в отношении профессиональных образовательных программ, содержащих сведения, составляющие государственную тайну, в том числе профессиональных образовательных программ в области информационной безопасности <1>, осуществляемой в образовательных организациях, организациях, осуществляющих обучение, их филиалами, а также индивидуальными предпринимателями, за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно (далее - организация), основанной на принципах объективности ее проведения и ответственности экспертов и (или) представителей экспертных организаций за качество ее проведения."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> См. пункты 55 и 58 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "2. Привлечение экспертов и (или) представителей экспертных организаций к проведению аккредитационной экспертизы образовательной деятельности по основным образовательным программам, реализуемым в организации, проводится на основании распорядительного акта Федеральной службы по надзору в сфере образования и науки или органа исполнительной власти субъекта Российской Федерации, осуществляющего переданные Российской Федерацией полномочия в сфере образования (далее вместе - аккредитационный орган), о проведении аккредитационной экспертизы и заключенного с ними гражданско-правового договора <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 30 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "В распорядительном акте аккредитационного органа определяется состав экспертов и (или) представителей экспертных организаций (далее - экспертная группа, члены экспертной группы)."}, {"type": "p", "text": "3. Аккредитационная экспертиза проводится с выездом экспертной группы в организацию, а в случаях, предусмотренных пунктами 34 и 35 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 <1> (далее - Положение), - без выезда."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422."}, {"type": "p", "text": ""}, {"type": "p", "text": "4. При проведении аккредитационной экспертизы в отношении образовательных программ высшего образования, реализуемых в соответствии с утвержденными самостоятельно образовательными стандартами организациями, указанными в части 10 статьи 11 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" <1> (далее - Федеральный закон), аккредитационная экспертиза в части содержания подготовки обучающихся не проводится."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2930, 2933; № 26, ст. 3388; № 30, ст. 4217, 4257, 4263; 2015, № 1, ст. 42, 53, 72; № 14, ст. 2008; № 27, ст. 3951, 3989; № 29, ст. 4339, 4364; № 51, ст. 7241; 2016, № 1, ст. 8, 9, 24, 78; № 10, ст. 1320; № 23, ст. 3289, 3290; № 27, ст. 4160, 4219, 4223, 4238, 4239, 4246, 4292."}, {"type": "p", "text": ""}, {"type": "p", "text": "5. Аккредитационная экспертиза с выездом экспертной группы в организацию проводится по адресу, указанному в приложении(ях) к лицензии на осуществление образовательной деятельности."}, {"type": "p", "text": "5.1. При проведении аккредитационной экспертизы с выездом экспертной группы в организацию аккредитационный орган представляет экспертной группе копии документов и материалов, полученных от организации, указанных в подпунктах \"г\" - \"з\" пункта 8 и подпунктах \"б\" и \"в\" пункта 9 Положения (при проведении государственной аккредитации образовательной деятельности по образовательным программам, реализуемым частными образовательными организациями, учредителями которых являются религиозные организации, в том числе духовные образовательные организации)."}, {"type": "p", "text": "При проведении аккредитационной экспертизы экспертная группа также использует:"}, {"type": "p", "text": "документы и материалы, размещенные организацией или ее филиалом на официальном сайте в информационно-телекоммуникационной сети \"Интернет\" (далее соответственно - официальный сайт, сеть \"Интернет\") (при наличии) <1>;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 36 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "документы и материалы, полученные по ее запросу от организации в соответствии с перечнем, устанавливаемым Министерством образования и науки Российской Федерации <1>, в бумажном и (или) электронном виде."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 36 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "5.2. Экспертная группа пользуется предоставленными организацией рабочими местами с доступом в сеть \"Интернет\" (отдельное(ые) изолированное(ые) служебное(ые) помещение(я), оборудованное(ые) необходимой мебелью и другими необходимыми для работы организационно-техническими средствами, в том числе средствами связи, персональными компьютерами с обеспеченным доступом к электронным справочным правовым системам), обеспечивающими сохранность документов."}, {"type": "p", "text": "5.3. При проведении аккредитационной экспертизы в отношении образовательных программ, реализуемых исключительно с применением электронного обучения, дистанционных образовательных технологий, экспертной группе предоставляется доступ в электронную информационно-образовательную среду с целью анализа достижений обучающихся и определения возможности освоения обучающимися образовательных программ в полном объеме независимо от их места нахождения <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 38 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "5.4. В случае если аккредитационная экспертиза проводится в отношении образовательных программ, реализуемых с применением сетевой формы:"}, {"type": "p", "text": "при наличии государственной аккредитации в отношении образовательных программ у организации, с которой заключен договор о сетевой форме реализации образовательных программ, аккредитационная экспертиза проводится только в части образовательных программ, самостоятельно реализуемых организацией, осуществляющей образовательную деятельность;"}, {"type": "p", "text": "при отсутствии государственной аккредитации в отношении образовательных программ у организации, с которой заключен договор о сетевой форме реализации образовательных программ, аккредитационный орган учитывает результаты, полученные при освоении образовательных программ обучающимися в организации, участвующей в реализации образовательных программ в сетевой форме <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 39 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "6. Аккредитационная экспертиза без выезда экспертной группы в организацию проводится по месту нахождения аккредитационного органа."}, {"type": "p", "text": "6.1. В случае проведения аккредитационной экспертизы без выезда экспертной группы в организацию экспертная группа использует необходимые для работы условия, предоставляемые аккредитационным органом (отдельное изолированное служебное помещение, обеспечивающее сохранность документов, оборудованное необходимой мебелью, персональными компьютерами с обеспеченным доступом к электронным справочным правовым системам, доступом в сеть \"Интернет\" и другими необходимыми для работы организационно-техническими средствами, в том числе средствами связи)."}, {"type": "p", "text": "6.2. При проведении аккредитационной экспертизы без выезда экспертной группы в организацию аккредитационный орган представляет экспертной группе документы и материалы, полученные от организации и запрошенные им в соответствии с перечнем, устанавливаемым Министерством образования и науки Российской Федерации <1>, в электронном виде, а также указанные в подпунктах \"г\" - \"з\" пункта 8 и подпунктах \"б\" и \"в\" пункта 9 Положения (при проведении государственной аккредитации образовательной деятельности по образовательным программам, реализуемым частными образовательными организациями, учредителями которых являются религиозные организации, в том числе духовные образовательные организации) и подпунктах \"а\" - \"и\" пункта 12 Положения (при проведении государственной аккредитации образовательной деятельности по образовательным программам, реализуемым дипломатическим представительством или консульским учреждением Российской Федерации, представительством Российской Федерации при международной (межгосударственной, межправительственной) организации, имеющим специализированное структурное образовательное подразделение)."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Абзац третий пункта 36 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "7. При проведении аккредитационной экспертизы с выездом экспертной группы члены экспертной группы работают в соответствии с режимом рабочего (служебного) времени, установленным правилами внутреннего трудового (служебного) распорядка организации, а при необходимости отступлений от него согласовывают это с руководителем экспертной группы и с руководством организации, в которой проводится аккредитационная экспертиза."}, {"type": "p", "text": "При проведении аккредитационной экспертизы без выезда экспертной группы члены экспертной группы работают в соответствии с режимом рабочего (служебного) времени, установленным правилами внутреннего трудового (служебного) распорядка аккредитационного органа, а при необходимости отступлений от него согласовывают это с руководителем экспертной группы и с аккредитационным органом."}, {"type": "p", "text": "8. Член экспертной группы ожидает представления необходимых для проведения аккредитационной экспертизы документов и материалов организацией не более двух часов с момента его прибытия в организацию. Факт непредставления документов и материалов фиксируется членом экспертной группы в отчете об аккредитационной экспертизе и доводится до сведения руководителя экспертной группы."}, {"type": "p", "text": "При проведении аккредитационной экспертизы без выезда факт непредставления документов и материалов организацией в аккредитационный орган фиксируется членом экспертной группы в отчете об аккредитационной экспертизе и доводится до сведения руководителя экспертной группы."}, {"type": "p", "text": "9. Сведения о непредставлении документов и (или) материалов организацией фиксируются в заключении, указанном в абзаце десятом пункта 13 настоящего Порядка."}, {"type": "p", "text": "10. При проведении аккредитационной экспертизы член экспертной группы:"}, {"type": "p", "text": "взаимодействует с аккредитационным органом, получает и анализирует задание на аккредитационную экспертизу;"}, {"type": "p", "text": "предъявляет руководителю или иному должностному лицу организации документы, удостоверяющие личность;"}, {"type": "p", "text": "изучает и проводит анализ документов и материалов, указанных соответственно в пунктах 5.1 и 6.2 настоящего Порядка;"}, {"type": "p", "text": "анализирует документы и материалы, размещенные организацией на официальном сайте (при наличии);"}, {"type": "p", "text": "проводит аккредитационную экспертизу по тем образовательным программам, которые закреплены за ним в распорядительном акте аккредитационного органа и в заключенном с ним гражданско-правовом договоре;"}, {"type": "p", "text": "готовит отчет об аккредитационной экспертизе по форме, устанавливаемой Министерством образования и науки Российской Федерации <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 47 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "11. Член экспертной группы при проведении аккредитационной экспертизы с выездом в организацию в отношении профессиональных образовательных программ, содержащих сведения, составляющие государственную тайну, помимо выполнения функций, указанных в пункте 10 настоящего Порядка, предъявляет руководителю или иному должностному лицу организации справку о допуске к сведениям, составляющим государственную тайну, по соответствующей форме, предписание на выполнение задания, оформленные по месту основной работы члена экспертной группы <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 56 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "Отчеты об аккредитационной экспертизе и заключение экспертной группы, составленное по результатам аккредитационной экспертизы (далее - заключение экспертной группы), в части профессиональных образовательных программ, содержащих сведения, составляющие государственную тайну, не должны содержать сведения, составляющие государственную тайну <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 57 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "12. На руководителя экспертной группы, который определяется из числа членов экспертной группы, указанных в распорядительном акте аккредитационного органа о проведении аккредитационной экспертизы, возлагается организация и координация работ по проведению аккредитационной экспертизы."}, {"type": "p", "text": "13. Руководитель экспертной группы, помимо функций, указанных в пунктах 10 и 11 настоящего Порядка, осуществляет в рамках организации и координации работ по проведению аккредитационной экспертизы после получения от аккредитационного органа распорядительного акта о проведении аккредитационной экспертизы следующие функции:"}, {"type": "p", "text": "предъявляет руководителю организации копию распорядительного акта аккредитационного органа о проведении аккредитационной экспертизы, а в случае внесения изменений в распорядительный акт о проведении аккредитационной экспертизы также копию распорядительного акта о внесении изменений в распорядительный акт о проведении аккредитационной экспертизы (при проведении аккредитационной экспертизы с выездом в организацию);"}, {"type": "p", "text": "взаимодействует с аккредитационным органом, получает и анализирует задание на аккредитационную экспертизу в части ее организации и проведения;"}, {"type": "p", "text": "получает документы и материалы, указанные соответственно в пунктах 5.1 и 6.2 настоящего Порядка;"}, {"type": "p", "text": "связывается с руководителем организации или аккредитационным органом для уточнения режима работы организации или аккредитационного органа;"}, {"type": "p", "text": "составляет график проведения аккредитационной экспертизы с учетом режима работы организации или аккредитационного органа и дат начала и окончания проведения аккредитационной экспертизы, установленных аккредитационным органом в распорядительном акте;"}, {"type": "p", "text": "информирует членов экспертной группы и руководителя организации или аккредитационный орган о графике проведения аккредитационной экспертизы;"}, {"type": "p", "text": "запрашивает у организации в письменной форме документы и материалы, указанные соответственно в пунктах 5.1 и 6.2 настоящего Порядка, и принимает их по описи (при проведении аккредитационной экспертизы с выездом в организацию);"}, {"type": "p", "text": "передает членам экспертной группы полученные от организации или аккредитационного органа документы и материалы, указанные соответственно в пунктах 5.1 и 6.2 настоящего Порядка;"}, {"type": "p", "text": "осуществляет проверку отчетов членов экспертной группы в целях подготовки заключения экспертной группы по форме, устанавливаемой Министерством образования и науки Российской Федерации <1>;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 47 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "готовит по окончании проведения аккредитационной экспертизы заключение экспертной группы и в течение 3 рабочих дней после окончания проведения аккредитационной экспертизы направляет указанное заключение с приложением отчетов об аккредитационной экспертизе в аккредитационный орган, а также в течение 1 рабочего дня с момента подписания заключения экспертной группы направляет его электронную копию, полученную методом сканирования, на адрес электронной почты аккредитационного органа (при проведении аккредитационной экспертизы с выездом в организацию) <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 42 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118; 2015, № 3, ст. 576; № 38, ст. 5283; 2016, № 17, ст. 2422)."}, {"type": "p", "text": ""}, {"type": "p", "text": "14. При проведении аккредитационной экспертизы по каждой заявленной к государственной аккредитации образовательной программе экспертной группой проводится:"}, {"type": "p", "text": "определение соответствия содержания подготовки обучающихся (учебного плана, календарного учебного графика, рабочих программ дисциплин (модулей), программ практик, оценочных средств, методических материалов) и условий подготовки обучающихся требованиям федеральных государственных образовательных стандартов (далее - ФГОС);"}, {"type": "p", "text": "определение качества подготовки обучающихся, оценка степени достижения планируемых результатов освоения образовательной программы и (или) планируемых результатов обучения по дисциплине (модулю), практике."}, {"type": "p", "text": "15. Отчет об аккредитационной экспертизе составляется членом (членами) экспертной группы отдельно по каждой образовательной программе, в отношении которой проведена аккредитационная экспертиза, и заверяется его (их) подписью."}, {"type": "p", "text": "Включение в один отчет об аккредитационной экспертизе нескольких образовательных программ не допускается."}, {"type": "p", "text": "16. Каждый вывод члена экспертной группы о несоответствии содержания или качества подготовки обучающихся в организации по образовательной программе требованиям ФГОС, содержащийся в отчете об аккредитационной экспертизе, подтверждается копиями документов, указывающих на такие несоответствия, заверенными организацией."}, {"type": "p", "text": "17. Вывод о несоответствии содержания и качества подготовки обучающихся по образовательной программе требованиям ФГОС делается при наличии хотя бы одного несоответствия требованиям ФГОС."}, {"type": "p", "text": "18. Член экспертной группы, подписавший отчет об аккредитационной экспертизе, обеспечивает его надлежащее оформление и достоверность сведений, представленных в нем."}, {"type": "p", "text": "19. По окончании проведения аккредитационной экспертизы члены экспертной группы представляют отчеты об аккредитационной экспертизе руководителю экспертной группы и направляют их электронную копию, полученную методом сканирования, на адрес электронной почты аккредитационного органа в течение 1 рабочего дня с момента передачи отчета об аккредитационной экспертизе руководителю экспертной группы, который готовит заключение экспертной группы."}]