[{"type": "h2", "text": "О НЕКОММЕРЧЕСКИХ ОРГАНИЗАЦИЯХ"}, {"type": "h3", "text": "Федеральный закон от 12 января 1996 г. № 7-ФЗ", "accordion": "(в ред. Федеральных законов от 26.11.1998 № 174-ФЗ,\r\nот 08.07.1999 № 140-ФЗ, от 21.03.2002 № 31-ФЗ, от 28.12.2002 № 185-ФЗ,\r\nот 23.12.2003 № 179-ФЗ, от 10.01.2006 № 18-ФЗ, от 02.02.2006 № 19-ФЗ,\r\nот 03.11.2006 № 175-ФЗ, от 30.12.2006 № 274-ФЗ, от 30.12.2006 № 276-ФЗ,\r\nот 02.03.2007 № 24-ФЗ, от 17.05.2007 № 83-ФЗ, от 26.06.2007 № 118-ФЗ,\r\nот 29.11.2007 № 278-ФЗ, от 01.12.2007 № 300-ФЗ, от 13.05.2008 № 68-ФЗ,\r\nот 22.07.2008 № 148-ФЗ, от 23.07.2008 № 160-ФЗ, от 03.06.2009 № 107-ФЗ,\r\nот 17.07.2009 № 145-ФЗ, от 17.07.2009 № 170-ФЗ, от 05.04.2010 № 40-ФЗ,\r\nот 08.05.2010 № 83-ФЗ, от 19.05.2010 № 88-ФЗ, от 22.07.2010 № 164-ФЗ,\r\nот 29.12.2010 № 437-ФЗ, от 04.06.2011 № 124-ФЗ, от 11.07.2011 № 200-ФЗ,\r\nот 18.07.2011 № 220-ФЗ, от 18.07.2011 № 239-ФЗ, от 18.07.2011 № 242-ФЗ,\r\nот 06.11.2011 № 291-ФЗ, от 16.11.2011 № 317-ФЗ, от 20.07.2012 № 121-ФЗ,\r\nот 28.07.2012 № 134-ФЗ, от 30.12.2012 № 325-ФЗ, от 11.02.2013 № 8-ФЗ,\r\nот 02.07.2013 № 172-ФЗ, от 02.07.2013 № 185-ФЗ, от 28.12.2013 № 396-ФЗ,\r\nот 28.12.2013 № 413-ФЗ, от 21.02.2014 № 18-ФЗ, от 04.06.2014 № 147-ФЗ,\r\nот 21.07.2014 № 236-ФЗ, от 14.10.2014 № 303-ФЗ, от 04.11.2014 № 329-ФЗ,\r\nот 24.11.2014 № 358-ФЗ, от 22.12.2014 № 440-ФЗ, от 31.12.2014 № 505-ФЗ,\r\nот 08.03.2015 № 43-ФЗ, от 06.04.2015 № 80-ФЗ, от 02.05.2015 № 115-ФЗ,\r\nот 13.07.2015 № 225-ФЗ, от 28.11.2015 № 341-ФЗ, от 28.11.2015 № 358-ФЗ,\r\nот 30.12.2015 № 436-ФЗ, от 31.01.2016 № 7-ФЗ, от 09.03.2016 № 67-ФЗ,\r\nот 30.03.2016 № 82-ФЗ, от 23.05.2016 № 149-ФЗ, от 02.06.2016 № 179-ФЗ,\r\nот 03.07.2016 № 236-ФЗ, от 03.07.2016 № 286-ФЗ, от 03.07.2016 № 287-ФЗ,\r\nот 19.12.2016 № 449-ФЗ,\r\nс изм., внесенными Федеральными законами от 17.05.2007 № 82-ФЗ,\r\nот 19.07.2007 № 139-ФЗ, от 21.07.2007 № 185-ФЗ, от 30.10.2007 № 238-ФЗ,\r\nот 23.11.2007 № 270-ФЗ, от 29.11.2007 № 286-ФЗ, от 01.12.2007 № 317-ФЗ,\r\nот 24.07.2008 № 161-ФЗ, от 16.10.2012 № 174-ФЗ, от 02.11.2013 № 291-ФЗ,\r\nот 02.04.2014 № 39-ФЗ, от 14.11.2017 № 320-ФЗ)Принят Государственной Думой 8 декабря 1995 года"}, {"type": "div", "text": "О НЕКОММЕРЧЕСКИХ ОРГАНИЗАЦИЯХ"}, {"type": "h4", "text": "Глава I. ОБЩИЕ ПОЛОЖЕНИЯ"}, {"type": "h5", "text": "Статья 1. Предмет регулирования и область действия настоящего Федерального закона"}, {"type": "p", "text": "1. Настоящий Федеральный закон определяет особенности гражданско-правового положения некоммерческих организаций отдельных организационно-правовых форм, видов и типов, а также возможные формы поддержки некоммерческих организаций органами государственной власти и органами местного самоуправления."}, {"type": "p", "text": "(п. 1 в ред. Федерального закона от 31.01.2016 № 7-ФЗ)"}, {"type": "p", "text": "2. Настоящий Федеральный закон применяется по отношению ко всем некоммерческим организациям, созданным или создаваемым на территории Российской Федерации, постольку, поскольку иное не установлено настоящим Федеральным законом и иными федеральными законами."}, {"type": "p", "text": "2.1. Настоящий Федеральный закон определяет порядок создания и деятельности на территории Российской Федерации структурных подразделений иностранных некоммерческих неправительственных организаций."}, {"type": "p", "text": "(п. 2.1 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "2.2. Положения настоящего Федерального закона, определяющие порядок создания и деятельности на территории Российской Федерации структурных подразделений иностранных некоммерческих неправительственных организаций, применяются к структурным подразделениям международных организаций (объединений) в части, не противоречащей международным договорам Российской Федерации."}, {"type": "p", "text": "(п. 2.2 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "3. Настоящий Федеральный закон не распространяется на потребительские кооперативы, товарищества собственников жилья, садоводческие, огороднические и дачные некоммерческие объединения граждан."}, {"type": "p", "text": "(п. 3 в ред. Федерального закона от 29.11.2007 № 278-ФЗ)"}, {"type": "p", "text": "4. Действие пункта 6 статьи 2, статей 13 - 19, 21 - 23, 28 - 30, 32 настоящего Федерального закона не распространяется на религиозные организации, зарегистрированные в установленном законом порядке."}, {"type": "p", "text": "(в ред. Федеральных законов от 20.07.2012 № 121-ФЗ, от 28.11.2015 № 341-ФЗ)"}, {"type": "p", "text": "4.1. Действие статьи 13.1, пунктов 1, 1.1 - 1.3 статьи 15, статей 23 и 23.1, абзаца первого пункта 2 статьи 24 (в части приобретения и реализации ценных бумаг и участия в товариществах на вере в качестве вкладчика), пункта 1 статьи 30, пунктов 3, 3.1, 5, 7 и 10 статьи 32 настоящего Федерального закона не распространяется на бюджетные учреждения."}, {"type": "p", "text": "(п. 4.1 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "div", "text": "Примечание. Федеральным законом от 06.11.2011 № 291-ФЗ пункт 4 статьи 24 изложен в новой редакции. Норма абзаца четвертого указанного пункта прежней редакции соответствует норме абзаца пятого пункта 4 статьи 24 новой редакции."}, {"type": "div", "text": "4.2. Действие статьи 13.1, пунктов 1, 1.1 - 1.3 статьи 15, статей 18, 19, 20, 23 и 23.1, абзаца первого пункта 2 (в части приобретения и реализации ценных бумаг и участия в товариществах на вере в качестве вкладчика), пункта 3 и пункта 4 (за исключением абзаца четвертого) статьи 24, пункта 1 статьи 30, пунктов 3, 3.1, 5, 7, 10 и 14 статьи 32 настоящего Федерального закона не распространяется на казенные учреждения."}, {"type": "p", "text": "(п. 4.2 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "5. Действие настоящего Федерального закона не распространяется на органы государственной власти, иные государственные органы, органы управления государственными внебюджетными фондами, органы местного самоуправления, публично-правовые компании, а также на автономные учреждения, если иное не установлено федеральным законом."}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 10.01.2006 № 18-ФЗ, в ред. Федеральных законов от 08.05.2010 № 83-ФЗ, от 03.07.2016 № 236-ФЗ)"}, {"type": "p", "text": "6. Действие пункта 6 статьи 2, абзаца третьего пункта 1 статьи 32 настоящего Федерального закона не распространяется на государственные корпорации, государственные компании, а также на созданные ими некоммерческие организации, государственные и муниципальные (в том числе бюджетные) учреждения."}, {"type": "p", "text": "(п. 6 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "7. Действие пункта 6 статьи 2 настоящего Федерального закона не распространяется на объединения работодателей, торгово-промышленные палаты, зарегистрированные в установленном законом порядке."}, {"type": "p", "text": "(п. 7 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "h5", "text": "Статья 2. Некоммерческая организация"}, {"type": "p", "text": "1. Некоммерческой организацией является организация, не имеющая извлечение прибыли в качестве основной цели своей деятельности и не распределяющая полученную прибыль между участниками."}, {"type": "p", "text": "2. Некоммерческие организации могут создаваться для достижения социальных, благотворительных, культурных, образовательных, научных и управленческих целей, в целях охраны здоровья граждан, развития физической культуры и спорта, удовлетворения духовных и иных нематериальных потребностей граждан, защиты прав, законных интересов граждан и организаций, разрешения споров и конфликтов, оказания юридической помощи, а также в иных целях, направленных на достижение общественных благ."}, {"type": "p", "text": "2.1. Социально ориентированными некоммерческими организациями признаются некоммерческие организации, созданные в предусмотренных настоящим Федеральным законом формах (за исключением государственных корпораций, государственных компаний, общественных объединений, являющихся политическими партиями) и осуществляющие деятельность, направленную на решение социальных проблем, развитие гражданского общества в Российской Федерации, а также виды деятельности, предусмотренные статьей 31.1 настоящего Федерального закона."}, {"type": "p", "text": "(п. 2.1 введен Федеральным законом от 05.04.2010 № 40-ФЗ)"}, {"type": "p", "text": "2.2. Под некоммерческой организацией - исполнителем общественно полезных услуг понимается социально ориентированная некоммерческая организация, которая на протяжении одного года и более оказывает общественно полезные услуги надлежащего качества, не является некоммерческой организацией, выполняющей функции иностранного агента, и не имеет задолженностей по налогам и сборам, иным предусмотренным законодательством Российской Федерации обязательным платежам."}, {"type": "p", "text": "(п. 2.2 введен Федеральным законом от 03.07.2016 № 287-ФЗ)"}, {"type": "p", "text": "3. Некоммерческие организации могут создаваться в форме общественных или религиозных организаций (объединений), общин коренных малочисленных народов Российской Федерации, казачьих обществ, некоммерческих партнерств, учреждений, автономных некоммерческих организаций, социальных, благотворительных и иных фондов, ассоциаций и союзов, а также в других формах, предусмотренных федеральными законами."}, {"type": "p", "text": "(в ред. Федеральных законов от 01.12.2007 № 300-ФЗ, от 03.06.2009 № 107-ФЗ)"}, {"type": "p", "text": "4. Под иностранной некоммерческой неправительственной организацией в настоящем Федеральном законе понимается организация, не имеющая извлечение прибыли в качестве основной цели своей деятельности и не распределяющая полученную прибыль между участниками, созданная за пределами территории Российской Федерации в соответствии с законодательством иностранного государства, учредителями (участниками) которой не являются государственные органы."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "5. Иностранная некоммерческая неправительственная организация осуществляет свою деятельность на территории Российской Федерации через свои структурные подразделения - отделения, филиалы и представительства."}, {"type": "p", "text": "Структурное подразделение - отделение иностранной некоммерческой неправительственной организации признается формой некоммерческой организации и подлежит государственной регистрации в порядке, предусмотренном статьей 13.1 настоящего Федерального закона."}, {"type": "p", "text": "Структурные подразделения - филиалы и представительства иностранных некоммерческих неправительственных организаций приобретают правоспособность на территории Российской Федерации со дня внесения в реестр филиалов и представительств международных организаций и иностранных некоммерческих неправительственных организаций сведений о соответствующем структурном подразделении в порядке, предусмотренном статьей 13.2 настоящего Федерального закона."}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "div", "text": "Примечание. О выявлении конституционно-правового смысла взаимосвязанных положений пункта 6 статьи 2, абзаца второго пункта 7 статьи 32 данного документа и части шестой статьи 29 Федерального закона от 19.05.1995 № 82-ФЗ см. Постановление Конституционного Суда РФ от 08.04.2014 № 10-П."}, {"type": "div", "text": "Примечание. Действие пункта 6 статьи 2 не распространяется на государственные корпорации, государственные компании, а также на созданные ими некоммерческие организации, государственные и муниципальные (в том числе бюджетные) учреждения (пункт 6 статьи 1 данного документа)."}, {"type": "p", "text": "Действие пункта 6 статьи 2 также не распространяется на религиозные организации, объединения работодателей, торгово-промышленные палаты, зарегистрированные в установленном законом порядке (пункты 4 и 7 статьи 1 данного документа)."}, {"type": "div", "text": "6. Под некоммерческой организацией, выполняющей функции иностранного агента, в настоящем Федеральном законе понимается российская некоммерческая организация, которая получает денежные средства и иное имущество от иностранных государств, их государственных органов, международных и иностранных организаций, иностранных граждан, лиц без гражданства либо уполномоченных ими лиц и (или) от российских юридических лиц, получающих денежные средства и иное имущество от указанных источников (за исключением открытых акционерных обществ с государственным участием и их дочерних обществ) (далее - иностранные источники), и которая участвует, в том числе в интересах иностранных источников, в политической деятельности, осуществляемой на территории Российской Федерации."}, {"type": "p", "text": "Некоммерческая организация, за исключением политической партии, признается участвующей в политической деятельности, осуществляемой на территории Российской Федерации, если независимо от целей и задач, указанных в ее учредительных документах, она осуществляет деятельность в сфере государственного строительства, защиты основ конституционного строя Российской Федерации, федеративного устройства Российской Федерации, защиты суверенитета и обеспечения территориальной целостности Российской Федерации, обеспечения законности, правопорядка, государственной и общественной безопасности, обороны страны, внешней политики, социально-экономического и национального развития Российской Федерации, развития политической системы, деятельности государственных органов, органов местного самоуправления, законодательного регулирования прав и свобод человека и гражданина в целях оказания влияния на выработку и реализацию государственной политики, формирование государственных органов, органов местного самоуправления, на их решения и действия."}, {"type": "p", "text": "Указанная деятельность осуществляется в следующих формах:"}, {"type": "p", "text": "участие в организации и проведении публичных мероприятий в форме собраний, митингов, демонстраций, шествий или пикетирований либо в различных сочетаниях этих форм, организации и проведении публичных дебатов, дискуссий, выступлений;"}, {"type": "p", "text": "участие в деятельности, направленной на получение определенного результата на выборах, референдуме, в наблюдении за проведением выборов, референдума, формировании избирательных комиссий, комиссий референдума, в деятельности политических партий;"}, {"type": "p", "text": "публичные обращения к государственным органам, органам местного самоуправления, их должностным лицам, а также иные действия, оказывающие влияние на деятельность этих органов, в том числе направленные на принятие, изменение, отмену законов или иных нормативных правовых актов;"}, {"type": "p", "text": "распространение, в том числе с использованием современных информационных технологий, мнений о принимаемых государственными органами решениях и проводимой ими политике;"}, {"type": "p", "text": "формирование общественно-политических взглядов и убеждений, в том числе путем проведения опросов общественного мнения и обнародования их результатов или проведения иных социологических исследований;"}, {"type": "p", "text": "вовлечение граждан, в том числе несовершеннолетних, в указанную деятельность;"}, {"type": "p", "text": "финансирование указанной деятельности."}, {"type": "p", "text": "К политической деятельности не относятся деятельность в области науки, культуры, искусства, здравоохранения, профилактики и охраны здоровья граждан, социального обслуживания, социальной поддержки и защиты граждан, защиты материнства и детства, социальной поддержки инвалидов, пропаганды здорового образа жизни, физической культуры и спорта, защиты растительного и животного мира, благотворительная деятельность."}, {"type": "p", "text": "(п. 6 в ред. Федерального закона от 02.06.2016 № 179-ФЗ)"}, {"type": "h5", "text": "Статья 3. Правовое положение некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация считается созданной как юридическое лицо с момента ее государственной регистрации в установленном законом порядке, имеет в собственности или в оперативном управлении обособленное имущество, отвечает (за исключением случаев, установленных законом) по своим обязательствам этим имуществом, может от своего имени приобретать и осуществлять имущественные и неимущественные права, нести обязанности, быть истцом и ответчиком в суде."}, {"type": "p", "text": "(в ред. Федеральных законов от 03.11.2006 № 175-ФЗ, от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Некоммерческая организация должна иметь самостоятельный баланс и (или) смету."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "2. Некоммерческая организация создается без ограничения срока деятельности, если иное не установлено учредительными документами некоммерческой организации."}, {"type": "p", "text": "3. Некоммерческая организация вправе в установленном порядке открывать счета в банках на территории Российской Федерации и за пределами ее территории, за исключением случаев, установленных федеральным законом."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "4. Некоммерческая организация имеет печать с полным наименованием этой некоммерческой организации на русском языке."}, {"type": "p", "text": "Некоммерческая организация вправе иметь штампы и бланки со своим наименованием."}, {"type": "p", "text": "(в ред. Федерального закона от 21.07.2014 № 236-ФЗ)"}, {"type": "div", "text": "Примечание. Учредительные документы и символика некоммерческих организаций должны быть приведены в соответствие с положениями Федерального закона от 19.05.1995 № 82-ФЗ (в редакции Федерального закона от 21.07.2014 № 236-ФЗ) и данного документа (в редакции указанного Закона) при первом внесении изменений в учредительные документы некоммерческих организаций."}, {"type": "div", "text": "5. Некоммерческие организации вправе иметь символику - эмблемы, гербы, иные геральдические знаки, флаги и гимны, описание которой должно содержаться в учредительных документах."}, {"type": "p", "text": "Символика некоммерческих организаций должна соответствовать требованиям законодательства Российской Федерации об охране интеллектуальной собственности."}, {"type": "p", "text": "Символика некоммерческих организаций не должна совпадать с государственной символикой Российской Федерации, государственной символикой субъектов Российской Федерации, символикой муниципальных образований, федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, в которых федеральным законом предусмотрена военная служба, символикой иностранных государств, а также с символикой международных организаций."}, {"type": "p", "text": "В качестве символики некоммерческой организации не могут быть использованы эмблемы и иные символы, описание которых ранее включено в устав существующей в Российской Федерации политической партии, а также эмблемы и иные символы организаций, деятельность которых на территории Российской Федерации запрещена."}, {"type": "p", "text": "Символика некоммерческих организаций не должна порочить Государственный флаг Российской Федерации, Государственный герб Российской Федерации, Государственный гимн Российской Федерации, флаги, гербы и гимны субъектов Российской Федерации, муниципальных образований, иностранных государств, религиозные символы, а также оскорблять расовые, национальные или религиозные чувства."}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 21.07.2014 № 236-ФЗ)"}, {"type": "h5", "text": "Статья 4. Наименование и место нахождения некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация имеет наименование, содержащее указание на ее организационно-правовую форму и характер деятельности."}, {"type": "p", "text": "Наименование некоммерческой организации, созданной в форме государственного или муниципального учреждения, может включать указание на ее тип."}, {"type": "p", "text": "(п. 1 в ред. Федерального закона от 18.07.2011 № 239-ФЗ)"}, {"type": "p", "text": "1.1. Некоммерческая организация, наименование которой зарегистрировано в установленном порядке, имеет исключительное право его использования."}, {"type": "p", "text": "(п. 1.1 введен Федеральным законом от 18.07.2011 № 239-ФЗ)"}, {"type": "p", "text": "2. Место нахождения некоммерческой организации определяется местом ее государственной регистрации."}, {"type": "p", "text": "(в ред. Федерального закона от 21.03.2002 № 31-ФЗ)"}, {"type": "p", "text": "3. Наименование и место нахождения некоммерческой организации указываются в ее учредительных документах."}, {"type": "p", "text": "4. Использование в наименовании некоммерческой организации официального наименования Российская Федерация или Россия, а также слов, производных от этого наименования, допускается по разрешению, выдаваемому в порядке, установленном Правительством Российской Федерации (если иное не предусмотрено настоящим Федеральным законом и иными федеральными законами)."}, {"type": "p", "text": "(п. 4 в ред. Федерального закона от 28.12.2013 № 413-ФЗ)"}, {"type": "p", "text": "5. Официальное наименование Российская Федерация или Россия, а также слова, производные от этого наименования, используются без разрешения, указанного в пункте 4 настоящей статьи, в наименованиях:"}, {"type": "p", "text": "1) централизованных религиозных организаций, структуры которых действовали на территории Российской Федерации на законных основаниях на протяжении не менее пятидесяти лет на момент обращения такой религиозной организации с заявлением о государственной регистрации;"}, {"type": "p", "text": "2) некоммерческих организаций, созданных на основании федеральных законов, а также в соответствии с актами Президента Российской Федерации или Правительства Российской Федерации;"}, {"type": "p", "text": "3) общероссийских общественных объединений;"}, {"type": "p", "text": "4) структурных подразделений общероссийских общественных объединений в случае использования в наименованиях указанных структурных подразделений полного наименования такого общественного объединения;"}, {"type": "p", "text": "5) некоммерческих организаций, единственным учредителем которых является юридическое лицо, созданное на основании актов Президента Российской Федерации, актов Правительства Российской Федерации, или юридическое лицо, использующее в своем наименовании официальное наименование Российская Федерация или Россия, а также слова, производные от этого наименования, в силу закона или в соответствии с разрешением, полученным в порядке, установленном Правительством Российской Федерации, в случае использования в наименованиях указанных некоммерческих организаций полного наименования учредившего их юридического лица;"}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 28.12.2013 № 413-ФЗ)"}, {"type": "p", "text": "6) общероссийских и общероссийских отраслевых (межотраслевых) объединений работодателей."}, {"type": "p", "text": "(пп. 6 введен Федеральным законом от 24.11.2014 № 358-ФЗ)"}, {"type": "p", "text": "6. Право на использование в наименовании некоммерческой организации официального наименования Российская Федерация или Россия, а также слов, производных от этого наименования, прекращается в связи с:"}, {"type": "p", "text": "1) отзывом разрешения, указанного в пункте 4 настоящей статьи, по основаниям, установленным Правительством Российской Федерации;"}, {"type": "p", "text": "2) прекращением юридического лица - единственного учредителя некоммерческих организаций, указанных в подпункте 5 пункта 5 настоящей статьи;"}, {"type": "p", "text": "3) прекращением права юридического лица - единственного учредителя некоммерческих организаций, указанных в подпункте 5 пункта 5 настоящей статьи, на использование в своем наименовании официального наименования Российская Федерация или Россия, а также слов, производных от этого наименования."}, {"type": "p", "text": "(п. 6 введен Федеральным законом от 28.12.2013 № 413-ФЗ)"}, {"type": "p", "text": "7. В случае прекращения права на использование в наименовании некоммерческой организации официального наименования Российская Федерация или Россия, а также слов, производных от этого наименования, некоммерческая организация обязана внести соответствующие изменения в свои учредительные документы в течение трех месяцев с даты наступления обстоятельств, указанных в пункте 6 настоящей статьи."}, {"type": "p", "text": "(п. 7 введен Федеральным законом от 28.12.2013 № 413-ФЗ)"}, {"type": "h5", "text": "Статья 5. Филиалы и представительства некоммерческой организации"}, {"type": "p", "text": "Примечание. С 1 июля 2017 года Федеральным законом от 03.07.2016 № 372-ФЗ в пункт 1 статьи 5 вносятся изменения. См. текст в будущей редакции."}, {"type": "div", "text": "1. Некоммерческая организация может создавать филиалы и открывать представительства на территории Российской Федерации в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "2. Филиалом некоммерческой организации является ее обособленное подразделение, расположенное вне места нахождения некоммерческой организации и осуществляющее все ее функции или часть их, в том числе функции представительства."}, {"type": "p", "text": "3. Представительством некоммерческой организации является обособленное подразделение, которое расположено вне места нахождения некоммерческой организации, представляет интересы некоммерческой организации и осуществляет их защиту."}, {"type": "p", "text": "4. Филиал и представительство некоммерческой организации не являются юридическими лицами, наделяются имуществом создавшей их некоммерческой организации и действуют на основании утвержденного ею положения. Имущество филиала или представительства учитывается на отдельном балансе и на балансе создавшей их некоммерческой организации."}, {"type": "p", "text": "Руководители филиала и представительства назначаются некоммерческой организацией и действуют на основании доверенности, выданной некоммерческой организацией."}, {"type": "p", "text": "5. Филиал и представительство осуществляют деятельность от имени создавшей их некоммерческой организации. Ответственность за деятельность своих филиала и представительства несет создавшая их некоммерческая организация."}, {"type": "p", "text": "Примечание. Учредительные документы, а также наименования созданных до дня вступления в силу Федерального закона от 31.01.2016 № 7-ФЗ территориальных подразделений общественных организаций и ассоциаций (союзов), не являющихся их филиалами или представительствами, подлежат приведению в соответствие с настоящим Законом (в редакции указанного Закона) при первом изменении учредительных документов таких юридических лиц. Правоустанавливающие и иные документы, содержащие прежние наименования созданных до дня вступления в силу Федерального закона от 31.01.2016 № 7-ФЗ территориальных подразделений общественных организаций и ассоциаций (союзов), не являющихся их филиалами или представительствами, не требуют переоформления."}, {"type": "div", "text": "Статья 5.1. Территориальные подразделения общественных организаций и ассоциаций (союзов)"}, {"type": "p", "text": "(введена Федеральным законом от 31.01.2016 № 7-ФЗ)"}, {"type": "p", "text": "Примечание. С 1 июля 2017 года Федеральным законом от 03.07.2016 № 372-ФЗ в пункт 1 статьи 5.1 вносятся изменения. См. текст в будущей редакции."}, {"type": "div", "text": "1. Общественные организации и ассоциации (союзы) могут иметь территориальные подразделения, являющиеся юридическими лицами, выполняющие функции общественных организаций и ассоциаций (союзов) на соответствующей территории и не являющиеся их филиалами или представительствами. Территориальные подразделения не являются участниками таких общественных организаций и ассоциаций (союзов)."}, {"type": "p", "text": "2. Территориальные подразделения общественных организаций и ассоциаций (союзов), не являющиеся их филиалами или представительствами, создаются в организационно-правовой форме общественных организаций и ассоциаций (союзов). Деятельность территориальных подразделений общественных организаций и ассоциаций (союзов), не являющихся их филиалами или представительствами, регулируется уставами указанных территориальных подразделений в соответствии с положениями о территориальных подразделениях, принятыми общественной организацией и ассоциацией (союзом)."}, {"type": "h4", "text": "Глава II. ФОРМЫ НЕКОММЕРЧЕСКИХ ОРГАНИЗАЦИЙ"}, {"type": "h5", "text": "Статья 6. Общественные и религиозные организации (объединения)"}, {"type": "p", "text": "1. Общественными и религиозными организациями (объединениями) признаются добровольные объединения граждан, в установленном законом порядке объединившихся на основе общности их интересов для удовлетворения духовных или иных нематериальных потребностей."}, {"type": "p", "text": "Общественные и религиозные организации (объединения) вправе осуществлять предпринимательскую деятельность, соответствующую целям, для достижения которых они созданы."}, {"type": "p", "text": "2. Учредители, участники (члены) общественных и религиозных организаций (объединений) не сохраняют прав на переданное ими этим организациям в собственность имущество, в том числе на членские взносы. Учредители, участники (члены) общественных и религиозных организаций (объединений) не отвечают по обязательствам указанных организаций (объединений), а указанные организации (объединения) не отвечают по обязательствам своих учредителей, участников (членов)."}, {"type": "p", "text": "(п. 2 в ред. Федерального закона от 06.04.2015 № 80-ФЗ)"}, {"type": "p", "text": "3. Особенности правового положения общественных организаций (объединений) определяются иными федеральными законами."}, {"type": "p", "text": "(в ред. Федерального закона от 26.11.1998 № 174-ФЗ)"}, {"type": "p", "text": "4. Особенности правового положения, создания, реорганизации и ликвидации религиозных организаций, управления религиозными организациями определяются федеральным законом о религиозных объединениях."}, {"type": "p", "text": "(п. 4 в ред. Федерального закона от 26.11.1998 № 174-ФЗ)"}, {"type": "h5", "text": "Статья 6.1. Общины коренных малочисленных народов Российской Федерации"}, {"type": "p", "text": "(введена Федеральным законом от 01.12.2007 № 300-ФЗ)"}, {"type": "p", "text": "1. Общинами коренных малочисленных народов Российской Федерации (далее - община малочисленных народов) признаются формы самоорганизации лиц, относящихся к коренным малочисленным народам Российской Федерации и объединяемых по кровнородственному (семья, род) и (или) территориально-соседскому принципам, в целях защиты их исконной среды обитания, сохранения и развития традиционных образа жизни, хозяйствования, промыслов и культуры."}, {"type": "p", "text": "2. Община малочисленных народов вправе осуществлять предпринимательскую деятельность, соответствующую целям, для достижения которых она создана."}, {"type": "p", "text": "3. Члены общины малочисленных народов имеют право на получение части ее имущества или компенсации стоимости такой части при выходе из общины малочисленных народов либо при ее ликвидации."}, {"type": "p", "text": "Порядок определения части имущества общины малочисленных народов или компенсации стоимости этой части устанавливается законодательством Российской Федерации об общинах малочисленных народов."}, {"type": "p", "text": "4. Особенности правового положения общин малочисленных народов, их создания, реорганизации и ликвидации, управления общинами малочисленных народов определяются законодательством Российской Федерации об общинах малочисленных народов."}, {"type": "h5", "text": "Статья 6.2. Казачьи общества"}, {"type": "p", "text": "(введена Федеральным законом от 03.06.2009 № 107-ФЗ)"}, {"type": "p", "text": "1. Казачьими обществами признаются формы самоорганизации граждан Российской Федерации, объединившихся на основе общности интересов в целях возрождения российского казачества, защиты его прав, сохранения традиционных образа жизни, хозяйствования и культуры российского казачества. Казачьи общества создаются в виде хуторских, станичных, городских, районных (юртовых), окружных (отдельских) и войсковых казачьих обществ, члены которых в установленном порядке принимают на себя обязательства по несению государственной или иной службы. Казачьи общества подлежат внесению в государственный реестр казачьих обществ в Российской Федерации."}, {"type": "p", "text": "2. Казачье общество вправе осуществлять предпринимательскую деятельность, соответствующую целям, для достижения которых оно создано."}, {"type": "p", "text": "3. Имущество, переданное казачьему обществу его членами, а также имущество, приобретенное за счет доходов от его деятельности, является собственностью казачьего общества. Члены казачьего общества не отвечают по его обязательствам, а казачье общество не отвечает по обязательствам своих членов."}, {"type": "p", "text": "4. Особенности правового положения казачьих обществ, их создания, реорганизации и ликвидации, управления казачьими обществами определяются законодательством Российской Федерации."}, {"type": "h5", "text": "Статья 7. Фонды"}, {"type": "p", "text": "1. Для целей настоящего Федерального закона фондом признается не имеющая членства некоммерческая организация, учрежденная гражданами и (или) юридическими лицами на основе добровольных имущественных взносов и преследующая социальные, благотворительные, культурные, образовательные или иные общественно полезные цели."}, {"type": "p", "text": "Имущество, переданное фонду его учредителями (учредителем), является собственностью фонда. Учредители не отвечают по обязательствам созданного ими фонда, а фонд не отвечает по обязательствам своих учредителей."}, {"type": "p", "text": "2. Фонд использует имущество для целей, определенных уставом фонда. Фонд вправе заниматься предпринимательской деятельностью, соответствующей этим целям и необходимой для достижения общественно полезных целей, ради которых фонд создан. Для осуществления предпринимательской деятельности фонды вправе создавать хозяйственные общества или участвовать в них."}, {"type": "p", "text": "Фонд обязан ежегодно публиковать отчеты об использовании своего имущества."}, {"type": "p", "text": "3. Попечительский совет фонда является органом фонда и осуществляет надзор за деятельностью фонда, принятием другими органами фонда решений и обеспечением их исполнения, использованием средств фонда, соблюдением фондом законодательства."}, {"type": "p", "text": "Попечительский совет фонда осуществляет свою деятельность на общественных началах."}, {"type": "p", "text": "Порядок формирования и деятельности попечительского совета фонда определяется уставом фонда, утвержденным его учредителями."}, {"type": "p", "text": "4. Особенности создания и деятельности фондов отдельных видов и управления ими могут устанавливаться федеральными законами о таких фондах."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 13.05.2008 № 68-ФЗ; в ред. Федерального закона от 13.07.2015 № 225-ФЗ)"}, {"type": "h5", "text": "Статья 7.1. Государственная корпорация"}, {"type": "p", "text": "(введена Федеральным законом от 08.07.1999 № 140-ФЗ)"}, {"type": "p", "text": "1. Государственной корпорацией признается не имеющая членства некоммерческая организация, учрежденная Российской Федерацией на основе имущественного взноса и созданная для осуществления социальных, управленческих или иных общественно полезных функций. Государственная корпорация создается на основании федерального закона."}, {"type": "p", "text": "Имущество, переданное государственной корпорации Российской Федерацией, является собственностью государственной корпорации."}, {"type": "p", "text": "Государственная корпорация не отвечает по обязательствам Российской Федерации, а Российская Федерация не отвечает по обязательствам государственной корпорации, если законом, предусматривающим создание государственной корпорации, не предусмотрено иное."}, {"type": "p", "text": "В случаях и порядке, которые установлены федеральным законом, предусматривающим создание государственной корпорации, за счет части ее имущества может быть сформирован уставный капитал. Уставный капитал определяет минимальный размер имущества государственной корпорации, гарантирующего интересы ее кредиторов."}, {"type": "p", "text": "(абзац введен Федеральным законом от 17.05.2007 № 83-ФЗ)"}, {"type": "p", "text": "2. Государственная корпорация использует имущество для целей, определенных законом, предусматривающим создание государственной корпорации. Государственная корпорация может осуществлять предпринимательскую деятельность лишь постольку, поскольку это служит достижению целей, ради которых она создана, и соответствующую этим целям."}, {"type": "p", "text": "Государственная корпорация обязана ежегодно публиковать отчеты об использовании своего имущества в соответствии с законом, предусматривающим создание государственной корпорации, если иное не предусмотрено указанным Законом."}, {"type": "p", "text": "(в ред. Федерального закона от 04.06.2011 № 124-ФЗ)"}, {"type": "p", "text": "Годовая бухгалтерская отчетность государственной корпорации подлежит обязательному аудиту, проводимому аудиторской организацией, отобранной по результатам открытого конкурса и утвержденной высшим органом управления государственной корпорации."}, {"type": "p", "text": "(абзац введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "Годовой отчет государственной корпорации, публикуемый с учетом требований законодательства Российской Федерации о государственной тайне, должен содержать информацию о выполнении стратегии деятельности государственной корпорации, иную предусмотренную законодательством Российской Федерации информацию и быть утвержден не позднее 1 июля года, следующего за отчетным годом. Правительство Российской Федерации вправе устанавливать дополнительные требования к содержанию годового отчета государственной корпорации, в том числе в части инвестиционной деятельности."}, {"type": "p", "text": "(абзац введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "Годовой отчет государственной корпорации размещается на официальном сайте государственной корпорации в информационно-телекоммуникационной сети \"Интернет\" с учетом требований законодательства Российской Федерации о государственной тайне, коммерческой тайне в срок не позднее двух недель с даты принятия высшим органом управления государственной корпорации решения об утверждении этого отчета, если федеральным законом, предусматривающим создание государственной корпорации, не установлен иной срок."}, {"type": "p", "text": "(абзац введен Федеральным законом от 29.12.2010 № 437-ФЗ, в ред. Федерального закона от 11.07.2011 № 200-ФЗ)"}, {"type": "p", "text": "На официальном сайте государственной корпорации в информационно-телекоммуникационной сети \"Интернет\" должны быть размещены стратегия деятельности государственной корпорации, порядок закупки товаров, выполнения работ, оказания услуг для нужд государственной корпорации."}, {"type": "p", "text": "(абзац введен Федеральным законом от 29.12.2010 № 437-ФЗ, в ред. Федерального закона от 11.07.2011 № 200-ФЗ)"}, {"type": "p", "text": "3. Особенности правового положения государственной корпорации устанавливаются законом, предусматривающим создание государственной корпорации. Для создания государственной корпорации не требуется учредительных документов, предусмотренных статьей 52 Гражданского кодекса Российской Федерации."}, {"type": "p", "text": "В законе, предусматривающем создание государственной корпорации, должны определяться наименование государственной корпорации, цели ее деятельности, место ее нахождения, порядок управления ее деятельностью (в том числе органы управления государственной корпорации и порядок их формирования, порядок назначения должностных лиц государственной корпорации и их освобождения), порядок реорганизации и ликвидации государственной корпорации и порядок использования имущества государственной корпорации в случае ее ликвидации."}, {"type": "p", "text": "3.1. Федеральным законом, предусматривающим создание государственной корпорации, должно быть предусмотрено формирование совета директоров или наблюдательного совета государственной корпорации (далее - высший орган управления государственной корпорации)."}, {"type": "p", "text": "В состав высшего органа управления государственной корпорации могут входить члены, не являющиеся государственными гражданскими служащими. Правительство Российской Федерации устанавливает порядок участия членов Правительства Российской Федерации и государственных гражданских служащих в высших органах управления государственных корпораций."}, {"type": "p", "text": "К компетенции высшего органа управления государственной корпорации относятся:"}, {"type": "p", "text": "утверждение долгосрочной программы деятельности и развития государственной корпорации, предусматривающей выполнение производственных, инвестиционных и финансовых показателей, и (или) иного документа о долгосрочном планировании, определенного федеральным законом, предусматривающим создание государственной корпорации (стратегии деятельности государственной корпорации);"}, {"type": "p", "text": "утверждение системы оплаты труда работников государственной корпорации, предусматривающей зависимость оплаты труда ее работников от достижения основных показателей эффективности деятельности;"}, {"type": "p", "text": "определение порядка использования прибыли государственной корпорации;"}, {"type": "p", "text": "принятие решения о передаче части имущества государственной корпорации в государственную казну Российской Федерации."}, {"type": "p", "text": "Федеральным законом, предусматривающим создание государственной корпорации, к компетенции высшего органа управления государственной корпорации могут быть отнесены также иные вопросы."}, {"type": "p", "text": "Высший орган управления государственной корпорации вправе создавать комитеты, комиссии по вопросам, отнесенным к его компетенции, для их предварительных рассмотрения и подготовки. Порядок деятельности таких комитетов, комиссий и их персональный состав устанавливаются решениями о создании комитетов, комиссий."}, {"type": "p", "text": "(п. 3.1 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "3.2. Инвестирование временно свободных средств государственной корпорации осуществляется на принципах возвратности, прибыльности и ликвидности приобретаемых ею активов (объектов инвестирования). Правительство Российской Федерации вправе установить перечень разрешенных активов (объектов инвестирования), порядок и условия инвестирования временно свободных средств государственной корпорации, порядок и механизмы контроля за инвестированием этих средств, порядок совершения сделок по инвестированию временно свободных средств государственной корпорации, формы отчетов об инвестировании временно свободных средств государственной корпорации, порядок предоставления и раскрытия этих отчетов."}, {"type": "p", "text": "Предельный объем инвестируемых временно свободных средств государственной корпорации, порядок принятия решений об инвестировании временно свободных средств государственной корпорации определяются высшим органом управления государственной корпорации. Высший орган управления государственной корпорации вправе установить дополнительные ограничения и требования в отношении операций по инвестированию временно свободных средств государственной корпорации."}, {"type": "p", "text": "(п. 3.2 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "3.3. Утратил силу. - Федеральный закон от 30.03.2016 № 82-ФЗ."}, {"type": "p", "text": "3.4. Счетная палата Российской Федерации и иные государственные органы в соответствии с законодательством Российской Федерации вправе осуществлять контроль за деятельностью государственных корпораций."}, {"type": "p", "text": "(п. 3.4 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "4. Положения настоящего Федерального закона применяются к государственным корпорациям, если иное не предусмотрено настоящей статьей или законом, предусматривающим создание государственной корпорации."}, {"type": "h5", "text": "Статья 7.2. Государственная компания"}, {"type": "p", "text": "(введена Федеральным законом от 17.07.2009 № 145-ФЗ)"}, {"type": "p", "text": "1. Государственной компанией признается некоммерческая организация, не имеющая членства и созданная Российской Федерацией на основе имущественных взносов для оказания государственных услуг и выполнения иных функций с использованием государственного имущества на основе доверительного управления. Государственная компания создается на основании федерального закона."}, {"type": "p", "text": "2. Федеральным законом, предусматривающим создание государственной компании, должны быть определены цели ее создания, а также виды имущества, в отношении которых государственная компания может осуществлять доверительное управление."}, {"type": "p", "text": "3. Имущество, переданное государственной компании Российской Федерацией в качестве имущественных взносов, а также имущество, созданное или приобретенное государственной компанией в результате собственной деятельности государственной компании, за исключением имущества, созданного за счет доходов, полученных от осуществления деятельности по доверительному управлению, является собственностью государственной компании, если иное не установлено федеральным законом."}, {"type": "p", "text": "4. Государственная компания не отвечает по обязательствам Российской Федерации, а Российская Федерация не отвечает по обязательствам государственной компании, если федеральным законом, предусматривающим создание государственной компании, не предусмотрено иное."}, {"type": "p", "text": "5. Государственная компания использует имущество для целей, определенных федеральным законом, предусматривающим создание государственной компании. Государственная компания может осуществлять предпринимательскую деятельность лишь постольку, поскольку это служит достижению целей, ради которых она создана, и соответствует таким целям. Государственная компания обязана публиковать отчеты о своей деятельности в порядке, установленном федеральным законом, предусматривающим создание государственной компании."}, {"type": "p", "text": "6. В федеральном законе, предусматривающем создание государственной компании, должны определяться наименование государственной компании, цели ее деятельности, порядок управления ее деятельностью, порядок государственного финансирования государственной компании, порядок ее реорганизации и ликвидации, порядок использования имущества государственной компании в случае ее ликвидации."}, {"type": "p", "text": "7. Федеральным законом, предусматривающим создание государственной компании, должно быть предусмотрено формирование совета директоров или наблюдательного совета государственной компании (далее - высший орган управления государственной компании)."}, {"type": "p", "text": "В состав высшего органа управления государственной компании могут входить члены, не являющиеся государственными гражданскими служащими. Правительство Российской Федерации устанавливает порядок участия членов Правительства Российской Федерации и государственных гражданских служащих в высших органах управления государственных компаний."}, {"type": "p", "text": "К компетенции высшего органа управления государственной компании относятся:"}, {"type": "p", "text": "утверждение программы деятельности государственной компании на долгосрочный период, предусматривающей выполнение производственных, инвестиционных и финансовых показателей (далее - стратегия деятельности государственной компании), если иное не установлено федеральным законом, предусматривающим создание государственной компании;"}, {"type": "p", "text": "утверждение системы оплаты труда работников государственной компании, предусматривающей зависимость оплаты труда ее работников от достижения основных показателей эффективности деятельности;"}, {"type": "p", "text": "определение порядка использования прибыли государственной компании;"}, {"type": "p", "text": "принятие решения о передаче части имущества государственной компании в государственную казну Российской Федерации."}, {"type": "p", "text": "Федеральным законом, предусматривающим создание государственной компании, к компетенции высшего органа управления государственной компании могут быть отнесены также иные вопросы."}, {"type": "p", "text": "Высший орган управления государственной компании вправе создавать комитеты, комиссии по вопросам, отнесенным к его компетенции, для их предварительных рассмотрения и подготовки. Порядок деятельности указанных комитетов, комиссий и их персональный состав устанавливаются решениями о создании комитетов, комиссий."}, {"type": "p", "text": "(п. 7 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "8. Годовая бухгалтерская отчетность государственной компании подлежит обязательному аудиту, проводимому аудиторской организацией, отобранной по результатам открытого конкурса и утвержденной высшим органом управления государственной компании."}, {"type": "p", "text": "Годовой отчет государственной компании, публикуемый с учетом требований законодательства Российской Федерации о государственной тайне, должен содержать информацию о выполнении стратегии деятельности государственной компании, иную предусмотренную законодательством Российской Федерации информацию и быть утвержден не позднее 1 мая года, следующего за отчетным годом. Правительство Российской Федерации вправе устанавливать дополнительные требования к содержанию годового отчета государственной компании, в том числе в части инвестиционной деятельности."}, {"type": "p", "text": "Годовой отчет государственной компании размещается на официальном сайте государственной компании в информационно-телекоммуникационной сети \"Интернет\" с учетом требований законодательства Российской Федерации о государственной тайне, коммерческой тайне в срок не позднее двух недель с даты принятия высшим органом управления государственной компании решения о его утверждении, если федеральным законом, предусматривающим создание государственной компании, не установлен иной срок."}, {"type": "p", "text": "(в ред. Федерального закона от 11.07.2011 № 200-ФЗ)"}, {"type": "p", "text": "На официальном сайте государственной компании в информационно-телекоммуникационной сети \"Интернет\" должны быть размещены стратегия деятельности государственной компании, порядок закупки товаров, выполнения работ, оказания услуг для нужд государственной компании."}, {"type": "p", "text": "(в ред. Федерального закона от 11.07.2011 № 200-ФЗ)"}, {"type": "p", "text": "(п. 8 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "9. Инвестирование временно свободных средств государственной компании осуществляется на принципах возвратности, прибыльности и ликвидности приобретаемых ею активов (объектов инвестирования). Правительство Российской Федерации вправе установить перечень разрешенных активов (объектов инвестирования), порядок и условия инвестирования временно свободных средств государственной компании, порядок и механизмы контроля за инвестированием этих средств, порядок совершения сделок по инвестированию временно свободных средств государственной компании, формы отчетов об инвестировании временно свободных средств государственной компании, порядок их предоставления и раскрытия."}, {"type": "p", "text": "Предельный объем инвестируемых временно свободных средств государственной компании, порядок принятия решений об инвестировании временно свободных средств государственной компании определяются высшим органом управления государственной компании. Высший орган управления государственной компании вправе установить дополнительные ограничения и требования в отношении операций по инвестированию временно свободных средств государственной компании."}, {"type": "p", "text": "(п. 9 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "p", "text": "10. Утратил силу. - Федеральный закон от 30.03.2016 № 82-ФЗ."}, {"type": "p", "text": "11. Счетная палата Российской Федерации и иные государственные органы в соответствии с законодательством Российской Федерации вправе осуществлять контроль за деятельностью государственных компаний."}, {"type": "p", "text": "(п. 11 введен Федеральным законом от 29.12.2010 № 437-ФЗ)"}, {"type": "h5", "text": "Статья 8. Некоммерческие партнерства"}, {"type": "p", "text": "1. Некоммерческим партнерством признается основанная на членстве некоммерческая организация, учрежденная гражданами и (или) юридическими лицами для содействия ее членам в осуществлении деятельности, направленной на достижение целей, предусмотренных пунктом 2 статьи 2 настоящего Федерального закона."}, {"type": "p", "text": "Имущество, переданное некоммерческому партнерству его членами, является собственностью партнерства. Члены некоммерческого партнерства не отвечают по его обязательствам, а некоммерческое партнерство не отвечает по обязательствам своих членов, если иное не установлено федеральным законом."}, {"type": "p", "text": "(в ред. Федерального закона от 22.07.2008 № 148-ФЗ)"}, {"type": "p", "text": "2. Некоммерческое партнерство вправе осуществлять предпринимательскую деятельность, соответствующую целям, для достижения которых оно создано, за исключением случаев, если некоммерческим партнерством приобретен статус саморегулируемой организации."}, {"type": "p", "text": "(в ред. Федерального закона от 22.07.2008 № 148-ФЗ)"}, {"type": "p", "text": "3. Члены некоммерческого партнерства вправе:"}, {"type": "p", "text": "участвовать в управлении делами некоммерческого партнерства;"}, {"type": "p", "text": "получать информацию о деятельности некоммерческого партнерства в установленном учредительными документами порядке;"}, {"type": "p", "text": "по своему усмотрению выходить из некоммерческого партнерства;"}, {"type": "p", "text": "если иное не установлено федеральным законом или учредительными документами некоммерческого партнерства, получать при выходе из некоммерческого партнерства часть его имущества или стоимость этого имущества в пределах стоимости имущества, переданного членами некоммерческого партнерства в его собственность, за исключением членских взносов, в порядке, предусмотренном учредительными документами некоммерческого партнерства;"}, {"type": "p", "text": "получать в случае ликвидации некоммерческого партнерства часть его имущества, оставшегося после расчетов с кредиторами, либо стоимость этого имущества в пределах стоимости имущества, переданного членами некоммерческого партнерства в его собственность, если иное не предусмотрено федеральным законом или учредительными документами некоммерческого партнерства."}, {"type": "p", "text": "4. Член некоммерческого партнерства может быть исключен из него по решению остающихся членов в случаях и в порядке, которые предусмотрены учредительными документами некоммерческого партнерства, за исключением случаев, если некоммерческим партнерством приобретен статус саморегулируемой организации."}, {"type": "p", "text": "(в ред. Федерального закона от 22.07.2008 № 148-ФЗ)"}, {"type": "p", "text": "Член некоммерческого партнерства, исключенный из него, имеет право на получение части имущества некоммерческого партнерства или стоимости этого имущества в соответствии с абзацем пятым пункта 3 настоящей статьи, за исключением случаев, если некоммерческим партнерством приобретен статус саморегулируемой организации."}, {"type": "p", "text": "(в ред. Федерального закона от 22.07.2008 № 148-ФЗ)"}, {"type": "p", "text": "5. Члены некоммерческого партнерства могут иметь и другие права, предусмотренные его учредительными документами и не противоречащие законодательству."}, {"type": "h5", "text": "Статья 9. Частные учреждения"}, {"type": "p", "text": "(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)"}, {"type": "p", "text": "1. Частным учреждением признается некоммерческая организация, созданная собственником (гражданином или юридическим лицом) для осуществления управленческих, социально-культурных или иных функций некоммерческого характера."}, {"type": "p", "text": "2. Имущество частного учреждения находится у него на праве оперативного управления в соответствии с Гражданским кодексом Российской Федерации."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "3. Порядок финансового обеспечения деятельности частного учреждения и права частного учреждения на имущество, закрепленное за ним собственником, а также на имущество, приобретенное частным учреждением, определяются в соответствии с Гражданским кодексом Российской Федерации."}, {"type": "h5", "text": "Статья 9.1. Государственные, муниципальные учреждения"}, {"type": "p", "text": "(введена Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "1. Государственными, муниципальными учреждениями признаются учреждения, созданные Российской Федерацией, субъектом Российской Федерации и муниципальным образованием."}, {"type": "p", "text": "2. Типами государственных, муниципальных учреждений признаются автономные, бюджетные и казенные."}, {"type": "p", "text": "3. Функции и полномочия учредителя в отношении государственного учреждения, созданного Российской Федерацией или субъектом Российской Федерации, муниципального учреждения, созданного муниципальным образованием, в случае, если иное не установлено федеральными законами, нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации, осуществляются соответственно уполномоченным федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации, органом местного самоуправления (далее - орган, осуществляющий функции и полномочия учредителя)."}, {"type": "p", "text": "Статья 9.2. Бюджетное учреждение"}, {"type": "p", "text": "(введена Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "1. Бюджетным учреждением признается некоммерческая организация, созданная Российской Федерацией, субъектом Российской Федерации или муниципальным образованием для выполнения работ, оказания услуг в целях обеспечения реализации предусмотренных законодательством Российской Федерации полномочий соответственно органов государственной власти (государственных органов) или органов местного самоуправления в сферах науки, образования, здравоохранения, культуры, социальной защиты, занятости населения, физической культуры и спорта, а также в иных сферах."}, {"type": "p", "text": "2. Бюджетное учреждение осуществляет свою деятельность в соответствии с предметом и целями деятельности, определенными в соответствии с федеральными законами, иными нормативными правовыми актами, муниципальными правовыми актами и уставом."}, {"type": "p", "text": "3. Государственные (муниципальные) задания для бюджетного учреждения в соответствии с предусмотренными его учредительными документами основными видами деятельности формирует и утверждает соответствующий орган, осуществляющий функции и полномочия учредителя."}, {"type": "p", "text": "Бюджетное учреждение осуществляет в соответствии с государственными (муниципальными) заданиями и (или) обязательствами перед страховщиком по обязательному социальному страхованию деятельность, связанную с выполнением работ, оказанием услуг, относящихся к его основным видам деятельности, в сферах, указанных в пункте 1 настоящей статьи."}, {"type": "p", "text": "Бюджетное учреждение не вправе отказаться от выполнения государственного (муниципального) задания."}, {"type": "p", "text": "Уменьшение объема субсидии, предоставленной на выполнение государственного (муниципального) задания, в течение срока его выполнения осуществляется только при соответствующем изменении государственного (муниципального) задания."}, {"type": "p", "text": "4. Бюджетное учреждение вправе сверх установленного государственного (муниципального) задания, а также в случаях, определенных федеральными законами, в пределах установленного государственного (муниципального) задания выполнять работы, оказывать услуги, относящиеся к его основным видам деятельности, предусмотренным его учредительным документом, в сферах, указанных в пункте 1 настоящей статьи, для граждан и юридических лиц за плату и на одинаковых при оказании одних и тех же услуг условиях. Порядок определения указанной платы устанавливается соответствующим органом, осуществляющим функции и полномочия учредителя, если иное не предусмотрено федеральным законом."}, {"type": "p", "text": "Бюджетное учреждение вправе осуществлять иные виды деятельности, не являющиеся основными видами деятельности, лишь постольку, поскольку это служит достижению целей, ради которых оно создано, и соответствующие указанным целям, при условии, что такая деятельность указана в его учредительных документах."}, {"type": "p", "text": "5. Бюджетное учреждение осуществляет в порядке, определенном Правительством Российской Федерации, высшим исполнительным органом государственной власти субъекта Российской Федерации, местной администрацией муниципального образования, полномочия соответственно федерального органа государственной власти (государственного органа), исполнительного органа государственной власти субъекта Российской Федерации, органа местного самоуправления по исполнению публичных обязательств перед физическим лицом, подлежащих исполнению в денежной форме."}, {"type": "p", "text": "6. Финансовое обеспечение выполнения государственного (муниципального) задания бюджетным учреждением осуществляется в виде субсидий из бюджетов бюджетной системы Российской Федерации."}, {"type": "p", "text": "(в ред. Федерального закона от 03.07.2016 № 286-ФЗ)"}, {"type": "p", "text": "Финансовое обеспечение выполнения государственного (муниципального) задания осуществляется с учетом расходов на содержание недвижимого имущества и особо ценного движимого имущества, закрепленных за бюджетным учреждением учредителем или приобретенных бюджетным учреждением за счет средств, выделенных ему учредителем на приобретение такого имущества, расходов на уплату налогов, в качестве объекта налогообложения по которым признается соответствующее имущество, в том числе земельные участки."}, {"type": "p", "text": "В случае сдачи в аренду с согласия учредителя недвижимого имущества и особо ценного движимого имущества, закрепленного за бюджетным учреждением учредителем или приобретенного бюджетным учреждением за счет средств, выделенных ему учредителем на приобретение такого имущества, финансовое обеспечение содержания такого имущества учредителем не осуществляется."}, {"type": "p", "text": "Финансовое обеспечение осуществления бюджетными учреждениями полномочий федерального органа государственной власти (государственного органа), органа государственной власти субъекта Российской Федерации, органа местного самоуправления по исполнению публичных обязательств, предусмотренных пунктом 5 настоящей статьи, осуществляется в порядке, установленном соответственно Правительством Российской Федерации, высшим исполнительным органом государственной власти субъекта Российской Федерации, местной администрацией муниципального образования."}, {"type": "p", "text": "7. Порядок формирования государственного (муниципального) задания и порядок финансового обеспечения выполнения этого задания определяются:"}, {"type": "p", "text": "1) Правительством Российской Федерации в отношении федеральных бюджетных учреждений;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации в отношении бюджетных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией в отношении муниципальных бюджетных учреждений."}, {"type": "p", "text": "8. Бюджетное учреждение осуществляет операции с поступающими ему в соответствии с законодательством Российской Федерации средствами через лицевые счета, открываемые в территориальном органе Федерального казначейства или финансовом органе субъекта Российской Федерации (муниципального образования) в порядке, установленном законодательством Российской Федерации (за исключением случаев, установленных федеральным законом)."}, {"type": "p", "text": "9. Имущество бюджетного учреждения закрепляется за ним на праве оперативного управления в соответствии с Гражданским кодексом Российской Федерации. Собственником имущества бюджетного учреждения является соответственно Российская Федерация, субъект Российской Федерации, муниципальное образование."}, {"type": "p", "text": "Земельный участок, необходимый для выполнения бюджетным учреждением своих уставных задач, предоставляется ему на праве постоянного (бессрочного) пользования."}, {"type": "p", "text": "Объекты культурного наследия (памятники истории и культуры) народов Российской Федерации, культурные ценности, природные ресурсы (за исключением земельных участков), ограниченные для использования в гражданском обороте или изъятые из гражданского оборота, закрепляются за бюджетным учреждением на условиях и в порядке, которые определяются федеральными законами и иными нормативными правовыми актами Российской Федерации."}, {"type": "p", "text": "Право оперативного управления бюджетного учреждения на объекты культурного наследия религиозного назначения, в том числе ограниченные для использования в гражданском обороте или изъятые из гражданского оборота, переданные в безвозмездное пользование религиозным организациям (а также при передаче таких объектов в безвозмездное пользование религиозным организациям), прекращается по основаниям, предусмотренным федеральным законом."}, {"type": "p", "text": "10. Бюджетное учреждение без согласия собственника не вправе распоряжаться особо ценным движимым имуществом, закрепленным за ним собственником или приобретенным бюджетным учреждением за счет средств, выделенных ему собственником на приобретение такого имущества, а также недвижимым имуществом."}, {"type": "p", "text": "Остальным находящимся на праве оперативного управления имуществом бюджетное учреждение вправе распоряжаться самостоятельно, если иное не предусмотрено пунктами 13 и 14 настоящей статьи или абзацем третьим пункта 3 статьи 27 настоящего Федерального закона."}, {"type": "p", "text": "11. Для целей настоящего Федерального закона под особо ценным движимым имуществом понимается движимое имущество, без которого осуществление бюджетным учреждением своей уставной деятельности будет существенно затруднено. Порядок отнесения имущества к категории особо ценного движимого имущества устанавливается Правительством Российской Федерации. Виды такого имущества могут определяться:"}, {"type": "p", "text": "1) федеральными органами исполнительной власти, осуществляющими функции по выработке государственной политики и нормативному правовому регулированию, в отношении федеральных бюджетных учреждений, находящихся в ведении этих органов или в ведении федеральных служб и агентств, подведомственных этим органам, федеральными органами государственной власти (государственными органами), руководство деятельностью которых осуществляет Президент Российской Федерации или Правительство Российской Федерации, в отношении федеральных бюджетных учреждений, находящихся в их ведении;"}, {"type": "p", "text": "2) в порядке, установленном высшим исполнительным органом государственной власти субъекта Российской Федерации в отношении бюджетных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "3) в порядке, установленном местной администрацией в отношении муниципальных бюджетных учреждений."}, {"type": "p", "text": "12. Перечни особо ценного движимого имущества определяются соответствующими органами, осуществляющими функции и полномочия учредителя."}, {"type": "p", "text": "13. Крупная сделка может быть совершена бюджетным учреждением только с предварительного согласия соответствующего органа, осуществляющего функции и полномочия учредителя бюджетного учреждения."}, {"type": "p", "text": "Для целей настоящего Федерального закона крупной сделкой признается сделка или несколько взаимосвязанных сделок, связанная с распоряжением денежными средствами, отчуждением иного имущества (которым в соответствии с федеральным законом бюджетное учреждение вправе распоряжаться самостоятельно), а также с передачей такого имущества в пользование или в залог при условии, что цена такой сделки либо стоимость отчуждаемого или передаваемого имущества превышает 10 процентов балансовой стоимости активов бюджетного учреждения, определяемой по данным его бухгалтерской отчетности на последнюю отчетную дату, если уставом бюджетного учреждения не предусмотрен меньший размер крупной сделки."}, {"type": "p", "text": "Крупная сделка, совершенная с нарушением требований абзаца первого настоящего пункта, может быть признана недействительной по иску бюджетного учреждения или его учредителя, если будет доказано, что другая сторона в сделке знала или должна была знать об отсутствии предварительного согласия учредителя бюджетного учреждения."}, {"type": "p", "text": "Руководитель бюджетного учреждения несет перед бюджетным учреждением ответственность в размере убытков, причиненных бюджетному учреждению в результате совершения крупной сделки с нарушением требований абзаца первого настоящего пункта, независимо от того, была ли эта сделка признана недействительной."}, {"type": "p", "text": "14. Бюджетные учреждения не вправе размещать денежные средства на депозитах в кредитных организациях, а также совершать сделки с ценными бумагами, если иное не предусмотрено федеральными законами."}, {"type": "h5", "text": "Статья 10. Автономная некоммерческая организация"}, {"type": "p", "text": "1. Автономной некоммерческой организацией признается не имеющая членства некоммерческая организация, созданная в целях предоставления услуг в сфере образования, здравоохранения, культуры, науки, права, физической культуры и спорта и иных сферах. Автономная некоммерческая организация может быть создана в результате ее учреждения гражданами и (или) юридическими лицами на основе добровольных имущественных взносов. В случаях, предусмотренных федеральными законами, автономная некоммерческая организация может быть создана путем преобразования юридического лица другой организационно-правовой формы."}, {"type": "p", "text": "(в ред. Федерального закона от 18.07.2011 № 220-ФЗ)"}, {"type": "p", "text": "Имущество, переданное автономной некоммерческой организации ее учредителями (учредителем), является собственностью автономной некоммерческой организации. Учредители автономной некоммерческой организации не сохраняют прав на имущество, переданное ими в собственность этой организации. Учредители не отвечают по обязательствам созданной ими автономной некоммерческой организации, а она не отвечает по обязательствам своих учредителей."}, {"type": "p", "text": "2. Автономная некоммерческая организация вправе осуществлять предпринимательскую деятельность, соответствующую целям, для достижения которых создана указанная организация."}, {"type": "div", "text": "Примечание.О выявлении конституционно-правового смысла пункта 3 статьи 10 см. Постановление Конституционного Суда РФ от 18.11.2014 № 30-П."}, {"type": "div", "text": "3. Надзор за деятельностью автономной некоммерческой организации осуществляют ее учредители в порядке, предусмотренном ее учредительными документами."}, {"type": "p", "text": "4. Учредители автономной некоммерческой организации могут пользоваться ее услугами только на равных условиях с другими лицами."}, {"type": "p", "text": "5. В случае, если учредителем автономной некоммерческой организации является Российская Федерация, субъект Российской Федерации или муниципальное образование, порядок участия их представителей в органах управления автономной некоммерческой организации устанавливается Правительством Российской Федерации, органом государственной власти субъекта Российской Федерации или органом местного самоуправления."}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 18.07.2011 № 220-ФЗ)"}, {"type": "h5", "text": "Статья 11. Ассоциации (союзы)"}, {"type": "p", "text": "(в ред. Федерального закона от 11.02.2013 № 8-ФЗ)"}, {"type": "p", "text": "1. Юридические лица и (или) граждане в целях представления и защиты общих, в том числе профессиональных, интересов, для достижения общественно полезных, а также иных не противоречащих федеральным законам и имеющих некоммерческий характер целей вправе создавать объединения в форме ассоциаций (союзов), являющиеся некоммерческими организациями, основанными на членстве."}, {"type": "p", "text": "(п. 1 в ред. Федерального закона от 11.02.2013 № 8-ФЗ)"}, {"type": "p", "text": "2. Утратил силу. - Федеральный закон от 11.02.2013 № 8-ФЗ."}, {"type": "p", "text": "3. Члены ассоциации (союза) сохраняют свою самостоятельность и права."}, {"type": "p", "text": "(в ред. Федерального закона от 11.02.2013 № 8-ФЗ)"}, {"type": "p", "text": "4. Ассоциация (союз) не отвечает по обязательствам своих членов. Члены ассоциации (союза) несут субсидиарную ответственность по обязательствам этой ассоциации (союза) в размере и в порядке, предусмотренных ее учредительными документами."}, {"type": "p", "text": "5. Наименование ассоциации (союза) должно содержать указание на основной предмет деятельности членов этой ассоциации (союза) с включением слов \"ассоциация\" или \"союз\"."}, {"type": "h5", "text": "Статья 12. Утратила силу. - Федеральный закон от 11.02.2013 № 8-ФЗ."}, {"type": "h4", "text": "Глава III. СОЗДАНИЕ, РЕОРГАНИЗАЦИЯ И ЛИКВИДАЦИЯ\r\nНЕКОММЕРЧЕСКОЙ ОРГАНИЗАЦИИ"}, {"type": "p", "text": "Примечание. Действие статьи 13 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "h5", "text": "Статья 13. Создание некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация может быть создана в результате ее учреждения или реорганизации другой некоммерческой организации такой же организационно-правовой формы и в случаях, предусмотренных федеральными законами, в результате реорганизации в форме преобразования юридического лица другой организационно-правовой формы."}, {"type": "p", "text": "(п. 1 в ред. Федерального закона от 18.07.2011 № 220-ФЗ)"}, {"type": "p", "text": "2. Решение о создании некоммерческой организации в результате ее учреждения принимается ее учредителями (учредителем). В отношении бюджетного или казенного учреждения такое решение принимается в порядке, установленном:"}, {"type": "p", "text": "1) Правительством Российской Федерации - для федеральных бюджетных или казенных учреждений;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации - для бюджетных или казенных учреждений субъектов Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией муниципального образования - для муниципальных бюджетных или казенных учреждений."}, {"type": "p", "text": "(п. 2 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 13.1 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, бюджетные и казенные учреждения (пункты 4, 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "Статья 13.1. Государственная регистрация некоммерческих организаций"}, {"type": "p", "text": "(введена Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "1. Некоммерческая организация подлежит государственной регистрации в соответствии с Федеральным законом от 8 августа 2001 года № 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (далее - Федеральный закон \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\") с учетом установленного настоящим Федеральным законом порядка государственной регистрации некоммерческих организаций."}, {"type": "p", "text": "2. Решение о государственной регистрации (об отказе в государственной регистрации) некоммерческой организации принимается федеральным органом исполнительной власти, уполномоченным в сфере регистрации некоммерческих организаций (далее - уполномоченный орган), или его территориальным органом."}, {"type": "p", "text": "3. Внесение в единый государственный реестр юридических лиц сведений о создании, реорганизации и ликвидации некоммерческих организаций, а также иных предусмотренных федеральными законами сведений осуществляется уполномоченным в соответствии со статьей 2 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" федеральным органом исполнительной власти (далее - регистрирующий орган) на основании принимаемого уполномоченным органом или его территориальным органом решения о государственной регистрации. Формы документов, необходимых для соответствующей государственной регистрации, определяются уполномоченным федеральным органом исполнительной власти."}, {"type": "p", "text": "(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)"}, {"type": "div", "text": "Примечание. Действие пункта 4 не распространяется на Государственную компанию \"Автодор\" (Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "div", "text": "4. Документы, необходимые для государственной регистрации некоммерческой организации, представляются в уполномоченный орган или его территориальный орган не позднее чем через три месяца со дня принятия решения о создании такой организации."}, {"type": "div", "text": "Примечание. Действие пункта 5 не распространяется на Государственную компанию \"Автодор\" (Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "div", "text": "5. Для государственной регистрации некоммерческой организации при ее создании в уполномоченный орган или его территориальный орган представляются следующие документы:"}, {"type": "p", "text": "1) заявление, подписанное уполномоченным лицом (далее - заявитель), с указанием его фамилии, имени, отчества, места жительства и контактных телефонов;"}, {"type": "p", "text": "2) учредительные документы некоммерческой организации в трех экземплярах;"}, {"type": "p", "text": "3) решение о создании некоммерческой организации и об утверждении ее учредительных документов с указанием состава избранных (назначенных) органов в двух экземплярах;"}, {"type": "p", "text": "4) сведения об учредителях в двух экземплярах;"}, {"type": "p", "text": "5) документ об уплате государственной пошлины;"}, {"type": "p", "text": "6) сведения об адресе (о месте нахождения) постоянно действующего органа некоммерческой организации, по которому осуществляется связь с некоммерческой организацией;"}, {"type": "p", "text": "7) при использовании в наименовании некоммерческой организации имени гражданина, символики, защищенной законодательством Российской Федерации об охране интеллектуальной собственности, а также полного наименования иного юридического лица как части собственного наименования - документы, подтверждающие правомочия на их использование;"}, {"type": "p", "text": "(в ред. Федеральных законов от 19.05.2010 № 88-ФЗ, от 21.07.2014 № 236-ФЗ)"}, {"type": "p", "text": "8) выписка из реестра иностранных юридических лиц соответствующей страны происхождения или иной равный по юридической силе документ, подтверждающий юридический статус учредителя - иностранного лица;"}, {"type": "p", "text": "9) заявление о включении некоммерческой организации в предусмотренный пунктом 10 настоящей статьи реестр некоммерческих организаций, выполняющих функции иностранного агента, - для некоммерческих организаций, выполняющих функции иностранного агента."}, {"type": "p", "text": "(пп. 9 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "5.1. Уполномоченный орган или его территориальный орган не вправе требовать представления других документов, кроме документов, указанных в пункте 5 настоящей статьи."}, {"type": "p", "text": "(п. 5.1 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "6. Решение о государственной регистрации отделения иностранной некоммерческой неправительственной организации принимается уполномоченным органом. Указанное решение принимается на основании документов, представленных в соответствии с пунктом 5 настоящей статьи и заверенных уполномоченным органом иностранной некоммерческой неправительственной организации, а также на основании копий учредительных документов, свидетельства о регистрации или иных правоустанавливающих документов иностранной некоммерческой неправительственной организации."}, {"type": "p", "text": "7. Документы иностранных организаций должны быть представлены на государственном (официальном) языке соответствующего иностранного государства с переводом на русский язык и надлежащим образом удостоверены."}, {"type": "p", "text": "8. Уполномоченный орган или его территориальный орган при отсутствии установленных статьей 23.1 настоящего Федерального закона оснований для отказа в государственной регистрации или приостановления государственной регистрации некоммерческой организации не позднее чем через четырнадцать рабочих дней со дня получения необходимых документов принимает решение о государственной регистрации некоммерческой организации и направляет в регистрирующий орган сведения и документы, необходимые для осуществления регистрирующим органом функций по ведению единого государственного реестра юридических лиц. На основании указанного решения и представленных уполномоченным органом или его территориальным органом сведений и документов регистрирующий орган в срок не более чем пять рабочих дней со дня получения этих сведений и документов вносит в единый государственный реестр юридических лиц соответствующую запись и не позднее рабочего дня, следующего за днем внесения такой записи, сообщает об этом в орган, принявший решение о государственной регистрации некоммерческой организации. Орган, принявший решение о государственной регистрации некоммерческой организации, не позднее трех рабочих дней со дня получения от регистрирующего органа информации о внесении в единый государственный реестр юридических лиц записи о некоммерческой организации выдает заявителю свидетельство о государственной регистрации."}, {"type": "p", "text": "(в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "Взаимодействие уполномоченного органа или его территориального органа с регистрирующим органом по вопросам государственной регистрации некоммерческой организации осуществляется в порядке, установленном уполномоченным органом по согласованию с регистрирующим органом."}, {"type": "p", "text": "(абзац введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "9. За государственную регистрацию некоммерческой организации взимается государственная пошлина в порядке и размерах, которые предусмотрены законодательством Российской Федерации о налогах и сборах."}, {"type": "p", "text": "10. Сведения, содержащиеся в представляемых для государственной регистрации документах некоммерческой организации, выполняющей функции иностранного агента, составляют реестр некоммерческих организаций, выполняющих функции иностранного агента, ведение которого осуществляется уполномоченным органом. Порядок ведения указанного реестра устанавливается уполномоченным органом."}, {"type": "p", "text": "(п. 10 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 13.2 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "div", "text": "Статья 13.2. Уведомление о создании на территории Российской Федерации филиала или представительства иностранной некоммерческой неправительственной организации"}, {"type": "p", "text": "(введена Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "1. Иностранная некоммерческая неправительственная организация в течение трех месяцев со дня принятия решения о создании на территории Российской Федерации филиала или представительства уведомляет об этом уполномоченный орган."}, {"type": "p", "text": "2. Уведомление о создании на территории Российской Федерации филиала или представительства иностранной некоммерческой неправительственной организации (далее также - уведомление) заверяется уполномоченным органом иностранной некоммерческой неправительственной организации и содержит сведения об учредителях и адресе (о месте нахождения) постоянно действующего руководящего органа. Форма уведомления устанавливается федеральным органом исполнительной власти, осуществляющим функции по нормативно-правовому регулированию в сфере юстиции."}, {"type": "p", "text": "3. К уведомлению прилагаются следующие документы:"}, {"type": "p", "text": "1) учредительные документы иностранной некоммерческой неправительственной организации;"}, {"type": "p", "text": "2) решение руководящего органа иностранной некоммерческой неправительственной организации о создании филиала или представительства иностранной некоммерческой неправительственной организации;"}, {"type": "p", "text": "3) положение о филиале или представительстве иностранной некоммерческой неправительственной организации;"}, {"type": "p", "text": "4) решение о назначении руководителя филиала или представительства иностранной некоммерческой неправительственной организации;"}, {"type": "p", "text": "5) документ с изложением целей и задач создания филиала или представительства иностранной некоммерческой неправительственной организации."}, {"type": "p", "text": "4. Уведомление и прилагаемые к нему документы должны быть представлены на государственном (официальном) языке соответствующего иностранного государства с переводом на русский язык и надлежащим образом удостоверены."}, {"type": "p", "text": "5. Сведения, содержащиеся в уведомлении и прилагаемых к нему документах, составляют реестр филиалов и представительств международных организаций и иностранных некоммерческих неправительственных организаций (далее также - реестр), ведение которого осуществляется уполномоченным органом."}, {"type": "p", "text": "6. Уполномоченный орган не позднее тридцати дней со дня получения уведомления выдает руководителю соответствующего филиала или представительства иностранной некоммерческой неправительственной организации выписку из реестра, форма которой устанавливается федеральным органом исполнительной власти, осуществляющим функции по нормативно-правовому регулированию в сфере юстиции."}, {"type": "p", "text": "7. Иностранной некоммерческой неправительственной организации может быть отказано во внесении в реестр сведений о филиале или представительстве по следующим основаниям:"}, {"type": "p", "text": "1) если сведения и документы, предусмотренные настоящей статьей, представлены не полностью либо данные документы оформлены в ненадлежащем порядке;"}, {"type": "p", "text": "2) если установлено, что в представленных учредительных документах иностранной некоммерческой неправительственной организации содержится недостоверная информация;"}, {"type": "p", "text": "3) если цели и задачи создания филиала или представительства иностранной некоммерческой неправительственной организации противоречат Конституции Российской Федерации и законодательству Российской Федерации;"}, {"type": "p", "text": "4) если цели и задачи создания филиала или представительства иностранной некоммерческой неправительственной организации создают угрозу суверенитету, политической независимости, территориальной неприкосновенности и национальным интересам Российской Федерации;"}, {"type": "p", "text": "(в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "5) если ранее внесенные в реестр филиал или представительство иностранной некоммерческой неправительственной организации были исключены из реестра в связи с грубым нарушением Конституции Российской Федерации и законодательства Российской Федерации."}, {"type": "p", "text": "8. В случае отказа во внесении в реестр сведений о филиале или представительстве иностранной некоммерческой неправительственной организации по основаниям, предусмотренным подпунктами 1 - 3, 5 пункта 7 настоящей статьи, заявителю сообщается об этом в письменной форме с указанием конкретных положений Конституции Российской Федерации и законодательства Российской Федерации, нарушение которых повлекло за собой данный отказ, а в случае отказа во внесении в реестр сведений о филиале или представительстве иностранной некоммерческой неправительственной организации по основанию, предусмотренному подпунктом 4 пункта 7 настоящей статьи, заявителю сообщаются мотивы отказа."}, {"type": "p", "text": "9. Отказ во внесении в реестр сведений о филиале или представительстве иностранной некоммерческой неправительственной организации может быть обжалован в вышестоящий орган или в суд."}, {"type": "p", "text": "10. Отказ во внесении в реестр сведений о филиале или представительстве иностранной некоммерческой неправительственной организации не является препятствием для повторной подачи уведомления при условии устранения оснований, вызвавших отказ."}, {"type": "p", "text": "11. Правоспособность филиала или представительства иностранной некоммерческой неправительственной организации на территории Российской Федерации возникает со дня внесения в реестр сведений о соответствующем структурном подразделении иностранной некоммерческой неправительственной организации."}, {"type": "p", "text": "12. Не позднее двадцати дней со дня внесения в реестр сведений о соответствующем структурном подразделении иностранной некоммерческой неправительственной организации руководитель данного структурного подразделения обязан уведомить уполномоченный орган об адресе (о месте нахождения) филиала или представительства и о контактных телефонах."}, {"type": "p", "text": "13. Уведомления об изменении сведений, содержащихся в уведомлении о создании на территории Российской Федерации филиала или представительства иностранной некоммерческой неправительственной организации и в прилагаемых к уведомлению документах, а также об изменении указанных в пункте 12 настоящей статьи сведений подаются в порядке, предусмотренном настоящей статьей."}, {"type": "p", "text": "Примечание. Действие статьи 14 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, Государственную компанию \"Автодор\" (статья 1 данного документа, Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "div", "text": "Статья 14. Учредительные документы некоммерческой организации"}, {"type": "p", "text": "1. Учредительными документами некоммерческих организаций являются:"}, {"type": "p", "text": "устав, утвержденный учредителями (участниками, собственником имущества) для общественной организации (объединения), фонда, некоммерческого партнерства, автономной некоммерческой организации, частного или бюджетного учреждения;"}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "устав либо в случаях, установленных законом, нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации, положение, утвержденные соответствующим органом, осуществляющим функции и полномочия учредителя, для казенного учреждения;"}, {"type": "p", "text": "(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "учредительный договор, заключенный их членами, и устав, утвержденный ими, для ассоциации или союза;"}, {"type": "p", "text": "абзац утратил силу. - Федеральный закон от 03.11.2006 № 175-ФЗ."}, {"type": "p", "text": "Учредители (участники) некоммерческих партнерств, а также автономных некоммерческих организаций вправе заключить учредительный договор."}, {"type": "p", "text": "В случаях, предусмотренных законом, некоммерческая организация может действовать на основании общего положения об организациях данного вида и типа."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "1.1. Утверждение устава бюджетного или казенного учреждения осуществляется в порядке, установленном:"}, {"type": "p", "text": "1) Правительством Российской Федерации - в отношении федеральных бюджетных или казенных учреждений;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации - в отношении бюджетных или казенных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией муниципального образования - в отношении муниципальных бюджетных или казенных учреждений."}, {"type": "p", "text": "(п. 1.1 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "2. Требования учредительных документов некоммерческой организации обязательны для исполнения самой некоммерческой организацией, ее учредителями (участниками)."}, {"type": "p", "text": "3. В учредительных документах некоммерческой организации должны определяться наименование некоммерческой организации, содержащее указание на характер ее деятельности и организационно-правовую форму, место нахождения некоммерческой организации, порядок управления деятельностью, предмет и цели деятельности, сведения о филиалах и представительствах, права и обязанности членов, условия и порядок приема в члены некоммерческой организации и выхода из нее (в случае, если некоммерческая организация имеет членство), источники формирования имущества некоммерческой организации, порядок внесения изменений в учредительные документы некоммерческой организации, порядок использования имущества в случае ликвидации некоммерческой организации и иные положения, предусмотренные настоящим Федеральным законом и иными федеральными законами."}, {"type": "p", "text": "В учредительном договоре учредители обязуются создать некоммерческую организацию, определяют порядок совместной деятельности по созданию некоммерческой организации, условия передачи ей своего имущества и участия в ее деятельности, условия и порядок выхода учредителей (участников) из ее состава."}, {"type": "p", "text": "Устав фонда также должен содержать наименование фонда, включающее слово \"фонд\", сведения о цели фонда; указания об органах фонда, в том числе о попечительском совете, и о порядке их формирования, о порядке назначения должностных лиц фонда и их освобождения, о месте нахождения фонда, о судьбе имущества фонда в случае его ликвидации."}, {"type": "p", "text": "Учредительные документы ассоциации (союза), некоммерческого партнерства также должны содержать условия о составе и компетенции их органов управления, порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, и о порядке распределения имущества, остающегося после ликвидации ассоциации (союза), некоммерческого партнерства."}, {"type": "div", "text": "Примечание. Положения, предусмотренные абзацем пятым пункта 3 статьи 14, не применяются к органам государственной власти (государственным органам), органам местного самоуправления (муниципальным органам) и органам управления государственными внебюджетными фондами, а также к их территориальным органам (статья 33 Федерального закона от 08.05.2010 № 83-ФЗ)."}, {"type": "p", "text": "Устав бюджетного или казенного учреждения также должен содержать наименование учреждения, указание на тип учреждения, сведения о собственнике его имущества, исчерпывающий перечень видов деятельности, которые бюджетное или казенное учреждение вправе осуществлять в соответствии с целями, для достижения которых оно создано, указания о структуре, компетенции органов управления учреждения, порядке их формирования, сроках полномочий и порядке деятельности таких органов."}, {"type": "p", "text": "(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ, в ред. Федерального закона от 18.07.2011 № 239-ФЗ)"}, {"type": "p", "text": "Учредительные документы некоммерческой организации могут содержать и иные не противоречащие законодательству положения."}, {"type": "p", "text": "4. Изменения в устав некоммерческой организации вносятся по решению ее высшего органа управления, за исключением устава бюджетного или казенного учреждения, устава фонда, который может быть изменен органами фонда, если уставом фонда предусмотрена возможность изменения этого устава в таком порядке."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Изменения в устав бюджетного или казенного учреждения вносятся в порядке, установленном:"}, {"type": "p", "text": "(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Правительством Российской Федерации - в отношении федеральных бюджетных или казенных учреждений;"}, {"type": "p", "text": "(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "высшим исполнительным органом государственной власти субъекта Российской Федерации - в отношении бюджетных или казенных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "местной администрацией муниципального образования - в отношении муниципальных бюджетных или казенных учреждений."}, {"type": "p", "text": "(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Если сохранение устава фонда в неизменном виде влечет за собой последствия, которые невозможно предвидеть при учреждении фонда, а возможность изменения его устава не предусмотрена либо устав не изменяется уполномоченными лицами, право внесения изменений в соответствии с Гражданским кодексом Российской Федерации принадлежит суду по заявлению органов фонда или органа, уполномоченного осуществлять надзор за деятельностью фонда."}, {"type": "p", "text": "Примечание. Действие статьи 15 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, Государственную компанию \"Автодор\" (статья 1 данного документа, Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "p", "text": "Действие пунктов 1, 1.1 - 1.3 статьи 15 не распространяется на бюджетные и казенные учреждения (пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "Статья 15. Учредители некоммерческой организации"}, {"type": "p", "text": "1. Учредителями некоммерческой организации в зависимости от ее организационно-правовых форм могут выступать полностью дееспособные граждане и (или) юридические лица."}, {"type": "p", "text": "(в ред. Федерального закона от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "1.1. Иностранные граждане и лица без гражданства, законно находящиеся в Российской Федерации, могут быть учредителями (участниками, членами) некоммерческих организаций, за исключением случаев, установленных международными договорами Российской Федерации или федеральными законами."}, {"type": "p", "text": "(п. 1.1 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "1.2. Не может быть учредителем (участником, членом) некоммерческой организации:"}, {"type": "p", "text": "1) иностранный гражданин или лицо без гражданства, в отношении которых в установленном законодательством Российской Федерации порядке принято решение о нежелательности их пребывания (проживания) в Российской Федерации;"}, {"type": "p", "text": "2) лицо, включенное в перечень в соответствии с пунктом 2 статьи 6 Федерального закона от 7 августа 2001 года № 115-ФЗ \"О противодействии легализации (отмыванию) денежных средств, полученных преступным путем, и финансированию терроризма\";"}, {"type": "p", "text": "3) общественное объединение или религиозная организация, деятельность которых приостановлена в соответствии со статьей 10 Федерального закона от 25 июля 2002 года № 114-ФЗ \"О противодействии экстремистской деятельности\" (далее - Федеральный закон \"О противодействии экстремистской деятельности\");"}, {"type": "p", "text": "(в ред. Федерального закона от 31.12.2014 № 505-ФЗ)"}, {"type": "p", "text": "4) лицо, в отношении которого вступившим в законную силу решением суда установлено, что в его действиях содержатся признаки экстремистской деятельности;"}, {"type": "p", "text": "5) лицо, которое не соответствует предъявляемым к учредителям (участникам, членам) некоммерческой организации требованиям федеральных законов, определяющих правовое положение, порядок создания, деятельности, реорганизации и ликвидации некоммерческих организаций отдельных видов."}, {"type": "p", "text": "(пп. 5 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "(п. 1.2 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "1.2-1. Лицо, которое ранее являлось руководителем или входило в состав руководящего органа общественного или религиозного объединения либо иной организации, в отношении которых по основаниям, предусмотренным Федеральным законом \"О противодействии экстремистской деятельности\" либо Федеральным законом от 6 марта 2006 года № 35-ФЗ \"О противодействии терроризму\", судом принято вступившее в законную силу решение о ликвидации или запрете деятельности, не может быть учредителем некоммерческой организации в течение десяти лет со дня вступления в законную силу соответствующего решения суда."}, {"type": "p", "text": "(п. 1.2-1 введен Федеральным законом от 31.12.2014 № 505-ФЗ)"}, {"type": "p", "text": "1.3. Число учредителей некоммерческой организации не ограничено, если иное не установлено федеральным законом."}, {"type": "p", "text": "Некоммерческая организация может быть учреждена одним лицом, за исключением случаев учреждения некоммерческих партнерств, ассоциаций (союзов) и иных случаев, предусмотренных федеральным законом."}, {"type": "p", "text": "(п. 1.3 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "2. Учредителем бюджетного или казенного учреждения является:"}, {"type": "p", "text": "1) Российская Федерация - в отношении федерального бюджетного или казенного учреждения;"}, {"type": "p", "text": "2) субъект Российской Федерации - в отношении бюджетного или казенного учреждения субъекта Российской Федерации;"}, {"type": "p", "text": "3) муниципальное образование - в отношении муниципального бюджетного или казенного учреждения."}, {"type": "p", "text": "(п. 2 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "3. Если иное не предусмотрено федеральным законом, учредители (участники) некоммерческих корпораций, учредители фондов и автономных некоммерческих организаций вправе выйти из состава учредителей и (или) участников указанных юридических лиц в любое время без согласия остальных учредителей и (или) участников, направив в соответствии с Федеральным законом \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" сведения о своем выходе в регистрирующий орган. В случае выхода из состава учредителей и (или) участников последнего либо единственного учредителя и (или) участника он обязан до направления сведений о своем выходе передать свои права учредителя и (или) участника другому лицу в соответствии с федеральным законом и уставом юридического лица."}, {"type": "p", "text": "Права и обязанности учредителя (участника) некоммерческой корпорации либо права и обязанности учредителя фонда или автономной некоммерческой организации в случае его выхода из состава учредителей и (или) участников прекращаются со дня внесения изменений в сведения о юридическом лице, содержащиеся в едином государственном реестре юридических лиц. Учредитель (участник), вышедший из состава учредителей (участников), обязан направить уведомление об этом соответствующему юридическому лицу в день направления сведений о своем выходе из состава учредителей (участников) в регистрирующий орган."}, {"type": "p", "text": "(п. 3 введен Федеральным законом от 31.01.2016 № 7-ФЗ)"}, {"type": "p", "text": "4. Если иное не предусмотрено федеральным законом и уставом юридического лица, физические и (или) юридические лица вправе войти в состав учредителей (участников) некоммерческой корпорации, в состав учредителей фонда и автономной некоммерческой организации с согласия других учредителей и (или) участников."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 31.01.2016 № 7-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 16 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "h5", "text": "Статья 16. Реорганизация некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация может быть реорганизована в порядке, предусмотренном Гражданским кодексом Российской Федерации, настоящим Федеральным законом и другими федеральными законами."}, {"type": "p", "text": "2. Реорганизация некоммерческой организации может быть осуществлена в форме слияния, присоединения, разделения, выделения и преобразования."}, {"type": "p", "text": "2.1. Принятие решения о реорганизации и проведение реорганизации бюджетных или казенных учреждений, если иное не установлено актом Правительства Российской Федерации, осуществляются в порядке, установленном:"}, {"type": "p", "text": "1) Правительством Российской Федерации - в отношении федеральных бюджетных или казенных учреждений;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации - в отношении бюджетных или казенных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией муниципального образования - в отношении муниципальных бюджетных или казенных учреждений."}, {"type": "p", "text": "(п. 2.1 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "2.2. При реорганизации казенного учреждения кредитор не вправе требовать досрочного исполнения соответствующего обязательства, а также прекращения обязательства и возмещения связанных с этим убытков."}, {"type": "p", "text": "(п. 2.2 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "3. Некоммерческая организация считается реорганизованной, за исключением случаев реорганизации в форме присоединения, с момента государственной регистрации вновь возникшей организации (организаций)."}, {"type": "p", "text": "При реорганизации некоммерческой организации в форме присоединения к ней другой организации первая из них считается реорганизованной с момента внесения в единый государственный реестр юридических лиц записи о прекращении деятельности присоединенной организации."}, {"type": "p", "text": "4. Государственная регистрация вновь возникшей в результате реорганизации организации (организаций) и внесение в единый государственный реестр юридических лиц записи о прекращении деятельности реорганизованной организации (организаций) осуществляются в порядке, установленном федеральными законами."}, {"type": "p", "text": "(в ред. Федерального закона от 21.03.2002 № 31-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 17 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "div", "text": "Статья 17. Преобразование некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческое партнерство вправе преобразоваться в фонд или автономную некоммерческую организацию, а также в хозяйственное общество в случаях и порядке, которые установлены федеральным законом."}, {"type": "p", "text": "(в ред. Федеральных законов от 26.11.1998 № 174-ФЗ, от 28.12.2002 № 185-ФЗ, от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "2. Частное учреждение может быть преобразовано в фонд, автономную некоммерческую организацию, хозяйственное общество. Преобразование государственных или муниципальных учреждений в некоммерческие организации иных форм или хозяйственное общество допускается в случаях и в порядке, которые установлены законом."}, {"type": "p", "text": "(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)"}, {"type": "p", "text": "3. Автономная некоммерческая организация вправе преобразоваться в фонд."}, {"type": "p", "text": "(в ред. Федеральных законов от 26.11.1998 № 174-ФЗ, от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "4. Ассоциация (союз) вправе преобразоваться в некоммерческую организацию в одной из организационно-правовых форм, указанных в пункте 5 статьи 121 Гражданского кодекса Российской Федерации."}, {"type": "p", "text": "(п. 4 в ред. Федерального закона от 11.02.2013 № 8-ФЗ)"}, {"type": "p", "text": "5. Решение о преобразовании некоммерческого партнерства принимается учредителями единогласно, ассоциации (союза) - всеми членами, заключившими договор о ее создании."}, {"type": "p", "text": "Решение о преобразовании частного учреждения принимается его собственником."}, {"type": "p", "text": "(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)"}, {"type": "p", "text": "Решение о преобразовании автономной некоммерческой организации принимается ее высшим органом управления в соответствии с настоящим Федеральным законом в порядке, предусмотренном уставом автономной некоммерческой организации."}, {"type": "p", "text": "6. При преобразовании некоммерческой организации к вновь возникшей организации переходят права и обязанности реорганизованной некоммерческой организации в соответствии с передаточным актом."}, {"type": "p", "text": "Примечание. Действие статьи 17.1 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "div", "text": "Статья 17.1. Изменение типа государственного или муниципального учреждения"}, {"type": "p", "text": "(введена Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "1. Изменение типа государственного или муниципального учреждения не является его реорганизацией. При изменении типа государственного или муниципального учреждения в его учредительные документы вносятся соответствующие изменения."}, {"type": "p", "text": "2. Изменение типа бюджетного учреждения в целях создания казенного учреждения, а также изменение типа казенного учреждения в целях создания бюджетного учреждения осуществляются в порядке, устанавливаемом:"}, {"type": "p", "text": "1) Правительством Российской Федерации - в отношении федеральных бюджетных или казенных учреждений;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации - в отношении бюджетных или казенных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией муниципального образования - в отношении муниципальных бюджетных или казенных учреждений."}, {"type": "p", "text": "3. Изменение типа существующего бюджетного или казенного учреждения в целях создания автономного учреждения, а также изменение типа существующего автономного учреждения в целях создания бюджетного или казенного учреждения осуществляются в порядке, установленном Федеральным законом от 3 ноября 2006 года № 174-ФЗ \"Об автономных учреждениях\"."}, {"type": "p", "text": "4. Государственное или муниципальное учреждение при изменении типа вправе осуществлять предусмотренные его уставом виды деятельности на основании лицензий, свидетельства о государственной аккредитации и иных разрешительных документов, выданных этому учреждению до изменения его типа, до окончания срока действия таких документов. При этом не требуются переоформление документов, подтверждающих наличие лицензий, в соответствии с законодательством о лицензировании отдельных видов деятельности и переоформление иных разрешительных документов."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 18.07.2011 № 239-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 18 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, казенные учреждения, Государственную компанию \"Автодор\" (пункты 4 и 4.2 статьи 1 данного документа, Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "div", "text": "Статья 18. Ликвидация некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация может быть ликвидирована на основании и в порядке, которые предусмотрены Гражданским кодексом Российской Федерации, настоящим Федеральным законом и другими федеральными законами."}, {"type": "p", "text": "1.1. Заявление в суд о ликвидации некоммерческой организации вносится прокурором соответствующего субъекта Российской Федерации в порядке, предусмотренном Федеральным законом \"О прокуратуре Российской Федерации\" (в редакции Федерального закона от 17 ноября 1995 года № 168-ФЗ), уполномоченным органом или его территориальным органом."}, {"type": "p", "text": "(п. 1.1 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "2. Решение о ликвидации фонда может принять только суд по заявлению заинтересованных лиц."}, {"type": "p", "text": "Фонд может быть ликвидирован:"}, {"type": "p", "text": "если имущества фонда недостаточно для осуществления его целей и вероятность получения необходимого имущества нереальна;"}, {"type": "p", "text": "если цели фонда не могут быть достигнуты, а необходимые изменения целей фонда не могут быть произведены;"}, {"type": "p", "text": "в случае уклонения фонда в его деятельности от целей, предусмотренных его уставом;"}, {"type": "p", "text": "в других случаях, предусмотренных федеральным законом."}, {"type": "p", "text": "2.1. Отделение иностранной некоммерческой неправительственной организации на территории Российской Федерации ликвидируется также:"}, {"type": "p", "text": "1) в случае ликвидации соответствующей иностранной некоммерческой неправительственной организации;"}, {"type": "p", "text": "2) в случае непредставления сведений, указанных в пункте 4 статьи 32 настоящего Федерального закона;"}, {"type": "p", "text": "3) в случае, если его деятельность не соответствует целям, предусмотренным учредительными документами, а также представленным в соответствии с пунктом 4 статьи 32 настоящего Федерального закона сведениям."}, {"type": "p", "text": "(п. 2.1 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "3. Учредители (участники) некоммерческой организации или орган, принявший решение о ликвидации некоммерческой организации, назначают ликвидационную комиссию (ликвидатора) и устанавливают в соответствии с Гражданским кодексом Российской Федерации и настоящим Федеральным законом порядок и сроки ликвидации некоммерческой организации."}, {"type": "p", "text": "(в ред. Федерального закона от 21.03.2002 № 31-ФЗ)"}, {"type": "p", "text": "4. С момента назначения ликвидационной комиссии к ней переходят полномочия по управлению делами некоммерческой организации. Ликвидационная комиссия от имени ликвидируемой некоммерческой организации выступает в суде."}, {"type": "p", "text": "5. Принятие решения о ликвидации и проведение ликвидации бюджетного учреждения осуществляются в порядке, установленном:"}, {"type": "p", "text": "1) Правительством Российской Федерации - в отношении федерального бюджетного учреждения;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации - в отношении бюджетного учреждения субъекта Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией муниципального образования - в отношении муниципального бюджетного учреждения."}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 19 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, казенные учреждения, Государственную компанию \"Автодор\" (пункты 4 и 4.2 статьи 1 данного документа, Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "h5", "text": "Статья 19. Порядок ликвидации некоммерческой организации"}, {"type": "p", "text": "1. Ликвидационная комиссия помещает в органах печати, в которых публикуются данные о государственной регистрации юридических лиц, публикацию о ликвидации некоммерческой организации, порядке и сроке заявления требований ее кредиторами. Срок заявления требований кредиторами не может быть менее чем два месяца со дня публикации о ликвидации некоммерческой организации."}, {"type": "p", "text": "2. Ликвидационная комиссия принимает меры по выявлению кредиторов и получению дебиторской задолженности, а также уведомляет в письменной форме кредиторов о ликвидации некоммерческой организации."}, {"type": "p", "text": "3. По окончании срока для предъявления требований кредиторами ликвидационная комиссия составляет промежуточный ликвидационный баланс, который содержит сведения о составе имущества ликвидируемой некоммерческой организации, перечне предъявленных кредиторами требований, а также о результатах их рассмотрения."}, {"type": "p", "text": "Промежуточный ликвидационный баланс утверждается учредителями (участниками) некоммерческой организации или органом, принявшим решение о ее ликвидации."}, {"type": "p", "text": "(в ред. Федерального закона от 21.03.2002 № 31-ФЗ)"}, {"type": "p", "text": "4. Если имеющиеся у ликвидируемой некоммерческой организации (за исключением частных учреждений) денежные средства недостаточны для удовлетворения требований кредиторов, ликвидационная комиссия осуществляет продажу имущества некоммерческой организации с публичных торгов в порядке, установленном для исполнения судебных решений."}, {"type": "p", "text": "(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)"}, {"type": "p", "text": "При недостаточности у ликвидируемого частного учреждения денежных средств для удовлетворения требований кредиторов последние вправе обратиться в суд с иском об удовлетворении оставшейся части требований за счет собственника этого учреждения."}, {"type": "p", "text": "(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)"}, {"type": "p", "text": "5. Выплата денежных сумм кредиторам ликвидируемой некоммерческой организации производится ликвидационной комиссией в порядке очередности, установленной Гражданским кодексом Российской Федерации, в соответствии с промежуточным ликвидационным балансом начиная со дня его утверждения, за исключением кредиторов третьей и четвертой очереди, выплаты которым производятся по истечении месяца со дня утверждения промежуточного ликвидационного баланса."}, {"type": "p", "text": "(в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "6. После завершения расчетов с кредиторами ликвидационная комиссия составляет ликвидационный баланс, который утверждается учредителями (участниками) некоммерческой организации или органом, принявшим решение о ликвидации некоммерческой организации."}, {"type": "p", "text": "(в ред. Федерального закона от 21.03.2002 № 31-ФЗ)"}, {"type": "h5", "text": "Статья 19.1. Особенности ликвидации казенного учреждения"}, {"type": "p", "text": "(введена Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "1. Принятие решения о ликвидации и проведение ликвидации казенного учреждения осуществляются в порядке, установленном:"}, {"type": "p", "text": "1) Правительством Российской Федерации - в отношении федерального казенного учреждения;"}, {"type": "p", "text": "2) высшим исполнительным органом государственной власти субъекта Российской Федерации - в отношении казенного учреждения субъекта Российской Федерации;"}, {"type": "p", "text": "3) местной администрацией муниципального образования - в отношении муниципального казенного учреждения."}, {"type": "p", "text": "2. При ликвидации казенного учреждения кредитор не вправе требовать досрочного исполнения соответствующего обязательства, а также прекращения обязательства и возмещения связанных с этим убытков."}, {"type": "p", "text": "Примечание. Действие статьи 20 не распространяется на казенные учреждения, Государственную компанию \"Автодор\" (статья 1 данного документа, Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "h5", "text": "Статья 20. Имущество ликвидируемой некоммерческой организации"}, {"type": "p", "text": "1. При ликвидации некоммерческой организации оставшееся после удовлетворения требований кредиторов имущество, если иное не установлено настоящим Федеральным законом и иными федеральными законами, направляется в соответствии с учредительными документами некоммерческой организации на цели, в интересах которых она была создана, и (или) на благотворительные цели. В случае, если использование имущества ликвидируемой некоммерческой организации в соответствии с ее учредительными документами не представляется возможным, оно обращается в доход государства."}, {"type": "p", "text": "2. При ликвидации некоммерческого партнерства оставшееся после удовлетворения требований кредиторов имущество подлежит распределению между членами некоммерческого партнерства в соответствии с их имущественным взносом, размер которого не превышает размер их имущественных взносов, если иное не установлено федеральными законами или учредительными документами некоммерческого партнерства."}, {"type": "p", "text": "Порядок использования имущества некоммерческого партнерства, стоимость которого превышает размер имущественных взносов его членов, определяется в соответствии с пунктом 1 настоящей статьи."}, {"type": "p", "text": "3. Оставшееся после удовлетворения требований кредиторов имущество частного учреждения передается его собственнику, если иное не предусмотрено законами и иными правовыми актами Российской Федерации или учредительными документами такого учреждения."}, {"type": "p", "text": "(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)"}, {"type": "p", "text": "4. Имущество бюджетного учреждения, оставшееся после удовлетворения требований кредиторов, а также имущество, на которое в соответствии с федеральными законами не может быть обращено взыскание по обязательствам бюджетного учреждения, передается ликвидационной комиссией собственнику соответствующего имущества."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 21 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "div", "text": "Статья 21. Завершение ликвидации некоммерческой организации"}, {"type": "p", "text": "Ликвидация некоммерческой организации считается завершенной, а некоммерческая организация - прекратившей существование после внесения об этом записи в единый государственный реестр юридических лиц."}, {"type": "h5", "text": "Статья 22. Исключена. - Федеральный закон от 21.03.2002 № 31-ФЗ."}, {"type": "p", "text": "Примечание. Действие статьи 23 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, бюджетные и казенные учреждения (пункты 4, 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "Статья 23. Государственная регистрация изменений учредительных документов некоммерческой организации"}, {"type": "p", "text": "1. Государственная регистрация изменений, вносимых в учредительные документы некоммерческой организации, осуществляется в том же порядке и в те же сроки, что и государственная регистрация некоммерческой организации."}, {"type": "p", "text": "(п. 1 в ред. Федерального закона от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "2. Изменения учредительных документов некоммерческой организации вступают в силу со дня их государственной регистрации."}, {"type": "p", "text": "(в ред. Федерального закона от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "3. За государственную регистрацию изменений, вносимых в учредительные документы некоммерческой организации, взимается государственная пошлина в порядке и размерах, которые предусмотрены законодательством Российской Федерации о налогах и сборах."}, {"type": "p", "text": "(п. 3 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "4. Изменения, вносимые в сведения, указанные в пункте 1 статьи 5 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\", приобретают юридическую силу со дня их внесения в единый государственный реестр юридических лиц."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "Примечание. Действие статьи 23.1 не распространяется на бюджетные и казенные учреждения (пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "Статья 23.1. Отказ в государственной регистрации некоммерческой организации"}, {"type": "p", "text": "(введена Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "1. В государственной регистрации некоммерческой организации может быть отказано по следующим основаниям:"}, {"type": "p", "text": "1) если учредительные и иные представленные для государственной регистрации документы некоммерческой организации противоречат Конституции Российской Федерации и законодательству Российской Федерации;"}, {"type": "p", "text": "(в ред. Федерального закона от 31.12.2014 № 505-ФЗ)"}, {"type": "p", "text": "2) если ранее зарегистрирована некоммерческая организация с таким же наименованием;"}, {"type": "p", "text": "3) если наименование некоммерческой организации оскорбляет нравственность, национальные и религиозные чувства граждан;"}, {"type": "p", "text": "4) если необходимые для государственной регистрации документы, предусмотренные настоящим Федеральным законом, представлены не полностью либо представлены в ненадлежащий орган;"}, {"type": "p", "text": "(в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "5) если выступившее в качестве учредителя некоммерческой организации лицо не может быть учредителем в соответствии с пунктом 1.2 статьи 15 настоящего Федерального закона;"}, {"type": "p", "text": "6) если решение о реорганизации, ликвидации некоммерческой организации, о внесении изменений в ее учредительные документы или об изменении сведений, указанных в пункте 1 статьи 5 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\", принято лицом (лицами), не уполномоченным на то федеральным законом и (или) учредительными документами некоммерческой организации;"}, {"type": "p", "text": "(пп. 6 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "7) если установлено, что в представленных для государственной регистрации документах содержатся недостоверные сведения;"}, {"type": "p", "text": "(пп. 7 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "8) в случае, предусмотренном абзацем вторым пункта 1.1 настоящей статьи."}, {"type": "p", "text": "(пп. 8 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "1.1. В случае, если представленные для государственной регистрации документы, предусмотренные настоящим Федеральным законом, оформлены в ненадлежащем порядке, уполномоченный орган или его территориальный орган вправе принять решение о приостановлении государственной регистрации некоммерческой организации до устранения заявителем оснований, вызвавших приостановление государственной регистрации, но не более чем на три месяца. При принятии решения о приостановлении государственной регистрации некоммерческой организации прерывается течение срока, установленного пунктом 8 статьи 13.1 настоящего Федерального закона. Часть такого срока, истекшая до принятия решения о приостановлении государственной регистрации некоммерческой организации, не засчитывается в новый срок, течение которого начинается со дня представления документов, оформленных в надлежащем порядке."}, {"type": "p", "text": "Неустранение заявителем оснований, вызвавших приостановление государственной регистрации некоммерческой организации, в установленный указанным решением срок является основанием для принятия уполномоченным органом или его территориальным органом решения об отказе в государственной регистрации."}, {"type": "p", "text": "(п. 1.1 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "2. В государственной регистрации отделения иностранной некоммерческой неправительственной организации может быть также отказано по следующим основаниям:"}, {"type": "p", "text": "1) если цели создания отделения иностранной некоммерческой неправительственной организации противоречат Конституции Российской Федерации и законодательству Российской Федерации;"}, {"type": "p", "text": "2) если цели создания отделения иностранной некоммерческой неправительственной организации создают угрозу суверенитету, политической независимости, территориальной неприкосновенности и национальным интересам Российской Федерации;"}, {"type": "p", "text": "(в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "3) если ранее зарегистрированное на территории Российской Федерации отделение иностранной некоммерческой неправительственной организации было ликвидировано в связи с грубым нарушением Конституции Российской Федерации и законодательства Российской Федерации."}, {"type": "p", "text": "3. Решение об отказе в государственной регистрации или о приостановлении государственной регистрации некоммерческой организации должно быть принято не позднее чем через четырнадцать рабочих дней со дня получения представленных документов."}, {"type": "p", "text": "В случае отказа в государственной регистрации или приостановления государственной регистрации некоммерческой организации заявителю сообщается об этом в письменной форме в течение трех рабочих дней со дня принятия соответствующего решения с указанием предусмотренных настоящей статьей оснований, вызвавших отказ в государственной регистрации или приостановление государственной регистрации некоммерческой организации."}, {"type": "p", "text": "(п. 3 в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "4. В случае отказа в государственной регистрации отделения иностранной некоммерческой неправительственной организации по основанию, предусмотренному подпунктом 2 пункта 2 настоящей статьи, заявителю сообщаются мотивы отказа."}, {"type": "p", "text": "5. Отказ в государственной регистрации некоммерческой организации может быть обжалован в вышестоящий орган или в суд."}, {"type": "p", "text": "6. Отказ в государственной регистрации некоммерческой организации не является препятствием для повторной подачи документов для государственной регистрации при условии устранения оснований, вызвавших отказ. Повторная подача заявления о государственной регистрации некоммерческой организации и вынесение по этому заявлению решения осуществляются в порядке, предусмотренном настоящим Федеральным законом."}, {"type": "h4", "text": "Глава IV. ДЕЯТЕЛЬНОСТЬ НЕКОММЕРЧЕСКОЙ ОРГАНИЗАЦИИ"}, {"type": "h5", "text": "Статья 24. Виды деятельности некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация может осуществлять один вид деятельности или несколько видов деятельности, не запрещенных законодательством Российской Федерации и соответствующих целям деятельности некоммерческой организации, которые предусмотрены ее учредительными документами."}, {"type": "p", "text": "Основной деятельностью бюджетного и казенного учреждений признается деятельность, непосредственно направленная на достижение целей, ради которых они созданы. Исчерпывающий перечень видов деятельности, которые бюджетные и казенные учреждения могут осуществлять в соответствии с целями их создания, определяется учредительными документами учреждений."}, {"type": "p", "text": "Законодательством Российской Федерации могут устанавливаться ограничения на виды деятельности, которыми вправе заниматься некоммерческие организации отдельных видов, а в части учреждений, в том числе, отдельных типов."}, {"type": "p", "text": "Отдельные виды деятельности могут осуществляться некоммерческими организациями только на основании специальных разрешений (лицензий). Перечень этих видов деятельности определяется законом."}, {"type": "p", "text": "Материалы, издаваемые некоммерческой организацией, выполняющей функции иностранного агента, и (или) распространяемые ею, в том числе через средства массовой информации и (или) с использованием информационно-телекоммуникационной сети \"Интернет\", должны сопровождаться указанием на то, что эти материалы изданы и (или) распространены некоммерческой организацией, выполняющей функции иностранного агента."}, {"type": "p", "text": "(абзац введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "(п. 1 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "div", "text": "Примечание. Действие абзаца первого пункта 2 статьи 24 (в части приобретения и реализации ценных бумаг и участия в товариществах на вере в качестве вкладчика) не распространяется на бюджетные и казенные учреждения (пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "Примечание. Об участии учреждений в хозяйственных обществах и товариществах см. Гражданский кодекс РФ."}, {"type": "div", "text": "2. Некоммерческая организация может осуществлять предпринимательскую и иную приносящую доход деятельность лишь постольку, поскольку это служит достижению целей, ради которых она создана и соответствует указанным целям, при условии, что такая деятельность указана в его учредительных документах. Такой деятельностью признаются приносящее прибыль производство товаров и услуг, отвечающих целям создания некоммерческой организации, а также приобретение и реализация ценных бумаг, имущественных и неимущественных прав, участие в хозяйственных обществах и участие в товариществах на вере в качестве вкладчика."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Законодательством Российской Федерации могут устанавливаться ограничения на предпринимательскую и иную приносящую доход деятельность некоммерческих организаций отдельных видов, а в части учреждений, в том числе, отдельных типов."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "div", "text": "Примечание. Действие пункта 3 статьи 24 не распространяется на казенные учреждения (статья 1 данного документа)."}, {"type": "div", "text": "3. Некоммерческая организация ведет учет доходов и расходов по предпринимательской и иной приносящей доходы деятельности."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "3.1. Законодательством Российской Федерации могут устанавливаться ограничения на осуществление некоммерческими организациями пожертвований политическим партиям, их региональным отделениям, а также в избирательные фонды, фонды референдума."}, {"type": "p", "text": "(п. 3.1 введен Федеральным законом от 30.12.2006 № 274-ФЗ)"}, {"type": "div", "text": "Примечание. Действие пункта 4 (за исключением абзаца пятого) статьи 24 не распространяется на казенные учреждения (статья 1 данного документа)."}, {"type": "div", "text": "4. В интересах достижения целей, предусмотренных уставом некоммерческой организации, она может создавать другие некоммерческие организации и вступать в ассоциации и союзы."}, {"type": "p", "text": "Бюджетное учреждение с согласия собственника вправе передавать некоммерческим организациям в качестве их учредителя (участника) денежные средства (если иное не установлено условиями предоставления денежных средств) и иное имущество, за исключением особо ценного движимого имущества, закрепленного за ним собственником или приобретенного бюджетным учреждением за счет денежных средств, выделенных ему собственником на приобретение такого имущества, а также недвижимого имущества."}, {"type": "p", "text": "Абзац утратил силу. - Федеральный закон от 23.05.2016 № 149-ФЗ."}, {"type": "p", "text": "В случаях и в порядке, которые предусмотрены федеральными законами, бюджетное учреждение вправе вносить имущество, указанное в абзаце втором настоящего пункта, в уставный капитал хозяйственных обществ или складочный капитал хозяйственных партнерств либо иным образом передавать им это имущество в качестве их учредителя (участника)."}, {"type": "p", "text": "(в ред. Федерального закона от 02.07.2013 № 185-ФЗ)"}, {"type": "p", "text": "Казенное учреждение не вправе выступать учредителем (участником) юридических лиц."}, {"type": "p", "text": "(п. 4 в ред. Федерального закона от 06.11.2011 № 291-ФЗ)"}, {"type": "h5", "text": "Статья 25. Имущество некоммерческой организации"}, {"type": "p", "text": "1. Некоммерческая организация может иметь в собственности или в оперативном управлении здания, сооружения, жилищный фонд, оборудование, инвентарь, денежные средства в рублях и иностранной валюте, ценные бумаги и иное имущество. Некоммерческая организация может иметь земельные участки в собственности или на ином праве в соответствии с законодательством Российской Федерации. Федеральным законом могут быть установлены право некоммерческой организации (за исключением казенного учреждения) формировать в составе имущества целевой капитал, а также особенности правового положения некоммерческих организаций, формирующих целевой капитал."}, {"type": "p", "text": "(в ред. Федеральных законов от 30.12.2006 № 276-ФЗ, от 26.06.2007 № 118-ФЗ, от 08.05.2010 № 83-ФЗ)"}, {"type": "div", "text": "Примечание. Об имуществе отдельных видов некоммерческих организаций, на которое не может быть обращено взыскание, см. федеральные законы."}, {"type": "div", "text": "2. Некоммерческая организация отвечает по своим обязательствам тем своим имуществом, на которое по законодательству Российской Федерации может быть обращено взыскание."}, {"type": "h5", "text": "Статья 26. Источники формирования имущества некоммерческой организации"}, {"type": "p", "text": "1. Источниками формирования имущества некоммерческой организации в денежной и иных формах являются:"}, {"type": "p", "text": "регулярные и единовременные поступления от учредителей (участников, членов);"}, {"type": "p", "text": "добровольные имущественные взносы и пожертвования;"}, {"type": "p", "text": "выручка от реализации товаров, работ, услуг;"}, {"type": "p", "text": "дивиденды (доходы, проценты), получаемые по акциям, облигациям, другим ценным бумагам и вкладам;"}, {"type": "p", "text": "доходы, получаемые от собственности некоммерческой организации;"}, {"type": "p", "text": "другие не запрещенные законом поступления."}, {"type": "p", "text": "Законами могут устанавливаться ограничения на источники доходов некоммерческих организаций отдельных видов, а в части учреждений, в том числе, отдельных типов."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "Источниками формирования имущества государственной корпорации могут являться регулярные и (или) единовременные поступления (взносы) от юридических лиц, для которых обязанность осуществлять эти взносы определена федеральным законом."}, {"type": "p", "text": "(абзац введен Федеральным законом от 23.12.2003 № 179-ФЗ)"}, {"type": "p", "text": "2. Порядок регулярных поступлений от учредителей (участников, членов) определяется учредительными документами некоммерческой организации."}, {"type": "p", "text": "3. Полученная некоммерческой организацией прибыль не подлежит распределению между участниками (членами) некоммерческой организации."}, {"type": "p", "text": "4. Положения настоящей статьи применяются в отношении казенных и бюджетных учреждений с учетом особенностей, установленных настоящим Федеральным законом для данных типов."}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "h5", "text": "Статья 27. Конфликт интересов"}, {"type": "p", "text": "1. Для целей настоящего Федерального закона лицами, заинтересованными в совершении некоммерческой организацией тех или иных действий, в том числе сделок, с другими организациями или гражданами (далее - заинтересованные лица), признаются руководитель (заместитель руководителя) некоммерческой организации, а также лицо, входящее в состав органов управления некоммерческой организацией или органов надзора за ее деятельностью, если указанные лица состоят с этими организациями или гражданами в трудовых отношениях, являются участниками, кредиторами этих организаций либо состоят с этими гражданами в близких родственных отношениях или являются кредиторами этих граждан. При этом указанные организации или граждане являются поставщиками товаров (услуг) для некоммерческой организации, крупными потребителями товаров (услуг), производимых некоммерческой организацией, владеют имуществом, которое полностью или частично образовано некоммерческой организацией, или могут извлекать выгоду из пользования, распоряжения имуществом некоммерческой организации."}, {"type": "p", "text": "Заинтересованность в совершении некоммерческой организацией тех или иных действий, в том числе в совершении сделок, влечет за собой конфликт интересов заинтересованных лиц и некоммерческой организации."}, {"type": "p", "text": "2. Заинтересованные лица обязаны соблюдать интересы некоммерческой организации, прежде всего в отношении целей ее деятельности, и не должны использовать возможности некоммерческой организации или допускать их использование в иных целях, помимо предусмотренных учредительными документами некоммерческой организации."}, {"type": "p", "text": "Под термином \"возможности некоммерческой организации\" в целях настоящей статьи понимаются принадлежащие некоммерческой организации имущество, имущественные и неимущественные права, возможности в области предпринимательской деятельности, информация о деятельности и планах некоммерческой организации, имеющая для нее ценность."}, {"type": "p", "text": "3. В случае, если заинтересованное лицо имеет заинтересованность в сделке, стороной которой является или намеревается быть некоммерческая организация, а также в случае иного противоречия интересов указанного лица и некоммерческой организации в отношении существующей или предполагаемой сделки:"}, {"type": "p", "text": "оно обязано сообщить о своей заинтересованности органу управления некоммерческой организацией или органу надзора за ее деятельностью до момента принятия решения о заключении сделки (в бюджетном учреждении - соответствующему органу, осуществляющему функции и полномочия учредителя);"}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "сделка должна быть одобрена органом управления некоммерческой организацией или органом надзора за ее деятельностью (в бюджетном учреждении - соответствующим органом, осуществляющим функции и полномочия учредителя)."}, {"type": "p", "text": "(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "4. Сделка, в совершении которой имеется заинтересованность и которая совершена с нарушением требований настоящей статьи, может быть признана судом недействительной."}, {"type": "p", "text": "Заинтересованное лицо несет перед некоммерческой организацией ответственность в размере убытков, причиненных им этой некоммерческой организации. Если убытки причинены некоммерческой организации несколькими заинтересованными лицами, их ответственность перед некоммерческой организацией является солидарной."}, {"type": "h4", "text": "Глава V. УПРАВЛЕНИЕ НЕКОММЕРЧЕСКОЙ ОРГАНИЗАЦИЕЙ"}, {"type": "p", "text": "Примечание. Действие статьи 28 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "div", "text": "Статья 28. Основы управления некоммерческой организацией"}, {"type": "p", "text": "1. Структура, компетенция, порядок формирования и срок полномочий органов управления некоммерческой организацией, порядок принятия ими решений и выступления от имени некоммерческой организации устанавливаются учредительными документами некоммерческой организации в соответствии с настоящим Федеральным законом и иными федеральными законами, а в отношении казенного или бюджетного учреждения - также в соответствии с нормативными правовыми актами Президента Российской Федерации, Правительства Российской Федерации, высшего исполнительного органа государственной власти субъекта Российской Федерации, местной администрации муниципального образования или в случаях, установленных федеральным законом, законом субъекта Российской Федерации или нормативным правовым актом представительного органа местного самоуправления, - нормативными правовыми актами иных органов государственной власти (государственных органов) или органов местного самоуправления."}, {"type": "p", "text": "(в ред. Федеральных законов от 30.12.2006 № 276-ФЗ, от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "2. Иными федеральными законами может предусматриваться формирование органов управления некоммерческой организацией, не предусмотренных настоящим Федеральным законом, а также другое разграничение компетенции между органами управления некоммерческой организации."}, {"type": "p", "text": "(п. 2 введен Федеральным законом от 30.12.2006 № 276-ФЗ, в ред. Федерального закона от 22.07.2008 № 148-ФЗ)"}, {"type": "p", "text": "3. В случае, если учредителем автономной некоммерческой организации является Российская Федерация, актом Правительства Российской Федерации о ее учреждении и ее уставом могут предусматриваться:"}, {"type": "p", "text": "1) иные порядок формирования и срок полномочий органов управления автономной некоммерческой организацией;"}, {"type": "p", "text": "2) не предусмотренные настоящим Федеральным законом органы управления автономной некоммерческой организацией;"}, {"type": "p", "text": "3) иное разграничение компетенции между органами управления автономной некоммерческой организацией, чем предусмотрено настоящим Федеральным законом."}, {"type": "p", "text": "(п. 3 введен Федеральным законом от 28.07.2012 № 134-ФЗ)"}, {"type": "p", "text": "Ппримечание. Действие статьи 29 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке, Государственную компанию \"Автодор\" (статья 1 данного документа, Федеральный закон от 17.07.2009 № 145-ФЗ)."}, {"type": "div", "text": "Статья 29. Высший орган управления некоммерческой организацией"}, {"type": "p", "text": "1. Высшими органами управления некоммерческими организациями в соответствии с их учредительными документами являются:"}, {"type": "p", "text": "коллегиальный высший орган управления для автономной некоммерческой организации;"}, {"type": "p", "text": "общее собрание членов для некоммерческого партнерства, ассоциации (союза)."}, {"type": "p", "text": "Порядок управления фондом определяется его уставом."}, {"type": "p", "text": "Состав и компетенция органов управления общественными организациями (объединениями) устанавливаются в соответствии с законами об их организациях (объединениях)."}, {"type": "p", "text": "(в ред. Федерального закона от 26.11.1998 № 174-ФЗ)"}, {"type": "p", "text": "2. Основная функция высшего органа управления некоммерческой организацией - обеспечение соблюдения некоммерческой организацией целей, в интересах которых она была создана."}, {"type": "p", "text": "3. Если иное не предусмотрено настоящим Федеральным законом или иными федеральными законами, к исключительной компетенции высшего органа управления некоммерческой организацией относится решение следующих вопросов:"}, {"type": "p", "text": "определение приоритетных направлений деятельности некоммерческой организации, принципов формирования и использования ее имущества;"}, {"type": "p", "text": "изменение устава некоммерческой организации;"}, {"type": "p", "text": "определение порядка приема в состав учредителей (участников, членов) некоммерческой организации и исключения из состава ее учредителей (участников, членов), за исключением случаев, если такой порядок определен федеральными законами;"}, {"type": "p", "text": "образование органов некоммерческой организации и досрочное прекращение их полномочий;"}, {"type": "p", "text": "утверждение годового отчета и бухгалтерской (финансовой) отчетности некоммерческой организации, если уставом некоммерческой организации в соответствии с федеральными законами это не отнесено к компетенции иных коллегиальных органов некоммерческой организации;"}, {"type": "p", "text": "принятие решений о создании некоммерческой организацией других юридических лиц, об участии некоммерческой организации в других юридических лицах, о создании филиалов и об открытии представительств некоммерческой организации;"}, {"type": "p", "text": "принятие решений о реорганизации и ликвидации некоммерческой организации (за исключением фонда), о назначении ликвидационной комиссии (ликвидатора) и об утверждении ликвидационного баланса;"}, {"type": "p", "text": "утверждение аудиторской организации или индивидуального аудитора некоммерческой организации."}, {"type": "p", "text": "Федеральными законами и уставом некоммерческой организации к исключительной компетенции высшего органа управления некоммерческой организацией может быть отнесено решение иных вопросов."}, {"type": "p", "text": "Вопросы, отнесенные настоящим Федеральным законом и иными федеральными законами к исключительной компетенции высшего органа управления некоммерческой организацией, не могут быть переданы им для решения другим органам некоммерческой организации, если иное не предусмотрено настоящим Федеральным законом или иными федеральными законами."}, {"type": "p", "text": "(п. 3 в ред. Федерального закона от 30.12.2015 № 436-ФЗ)"}, {"type": "p", "text": "4. Общее собрание членов некоммерческой организации или заседание коллегиального высшего органа управления некоммерческой организацией правомочно, если на указанном собрании или заседании присутствует более половины его членов."}, {"type": "p", "text": "Решение указанного общего собрания или заседания принимается большинством голосов членов, присутствующих на собрании или заседании. Решение общего собрания или заседания по вопросам исключительной компетенции высшего органа управления некоммерческой организацией принимается единогласно или квалифицированным большинством голосов в соответствии с настоящим Федеральным законом, иными федеральными законами и учредительными документами."}, {"type": "p", "text": "4.1. Правила настоящего пункта применяются, если иное не предусмотрено федеральными законами."}, {"type": "p", "text": "Решение высшего органа управления некоммерческой организацией может быть принято без проведения собрания или заседания путем проведения заочного голосования (опросным путем), за исключением принятия решений по вопросам, предусмотренным абзацами вторым - девятым пункта 3 настоящей статьи. Такое голосование может быть проведено путем обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, обеспечивающей аутентичность передаваемых и принимаемых сообщений и их документальное подтверждение."}, {"type": "p", "text": "Порядок проведения заочного голосования определяется уставом некоммерческой организации, который должен предусматривать обязательность сообщения всем учредителям (участникам, членам) некоммерческой организации или членам коллегиального высшего органа управления некоммерческой организацией предлагаемой повестки дня, возможность ознакомления всех учредителей (участников, членов) некоммерческой организации или членов коллегиального высшего органа управления некоммерческой организацией до начала голосования со всеми необходимыми информацией и материалами, возможность вносить предложения о включении в повестку дня дополнительных вопросов, обязательность сообщения всем учредителям (участникам, членам) некоммерческой организации или членам коллегиального высшего органа управления некоммерческой организацией до начала голосования измененной повестки дня, а также срок окончания процедуры голосования."}, {"type": "p", "text": "В протоколе о результатах заочного голосования должны быть указаны:"}, {"type": "p", "text": "дата, до которой принимались документы, содержащие сведения о голосовании высшего органа управления некоммерческой организацией;"}, {"type": "p", "text": "сведения о лицах, принявших участие в голосовании;"}, {"type": "p", "text": "результаты голосования по каждому вопросу повестки дня;"}, {"type": "p", "text": "сведения о лицах, проводивших подсчет голосов;"}, {"type": "p", "text": "сведения о лицах, подписавших протокол."}, {"type": "p", "text": "(п. 4.1 введен Федеральным законом от 30.12.2015 № 436-ФЗ)"}, {"type": "p", "text": "5. Для автономной некоммерческой организации лица, являющиеся работниками этой некоммерческой организации, не могут составлять более чем одну треть общего числа членов коллегиального высшего органа управления автономной некоммерческой организацией."}, {"type": "p", "text": "Некоммерческая организация не вправе осуществлять выплату вознаграждения членам ее высшего органа управления за выполнение ими возложенных на них функций, за исключением компенсации расходов, непосредственно связанных с участием в работе высшего органа управления."}, {"type": "p", "text": "Примечание. Действие статьи 30 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (статья 1 данного документа)."}, {"type": "p", "text": "Действие пункта 1 статьи 30 не распространяется на бюджетные и казенные учреждения (пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "Статья 30. Исполнительный орган некоммерческой организации"}, {"type": "p", "text": "1. Исполнительный орган некоммерческой организации может быть коллегиальным и (или) единоличным. Он осуществляет текущее руководство деятельностью некоммерческой организации и подотчетен высшему органу управления некоммерческой организацией."}, {"type": "p", "text": "2. К компетенции исполнительного органа некоммерческой организации относится решение всех вопросов, которые не составляют исключительную компетенцию других органов управления некоммерческой организацией, определенную настоящим Федеральным законом, иными федеральными законами и учредительными документами некоммерческой организации."}, {"type": "h5", "text": "Статья 30.1. Ограничения на участие отдельных категорий лиц в деятельности иностранных некоммерческих неправительственных организаций"}, {"type": "p", "text": "(введена Федеральным законом от 02.03.2007 № 24-ФЗ)"}, {"type": "p", "text": "В состав органов управления, попечительских или наблюдательных советов, иных органов иностранных некоммерческих неправительственных организаций и действующих на территории Российской Федерации их структурных подразделений не могут входить лица, замещающие государственные или муниципальные должности, а также должности государственной или муниципальной службы, если иное не предусмотрено международным договором Российской Федерации или законодательством Российской Федерации. Указанные лица не вправе заниматься оплачиваемой деятельностью, финансируемой исключительно за счет средств иностранных государств, международных и иностранных организаций, иностранных граждан и лиц без гражданства, если иное не предусмотрено международным договором Российской Федерации или законодательством Российской Федерации."}, {"type": "h4", "text": "Глава VI. ПОДДЕРЖКА НЕКОММЕРЧЕСКИХ ОРГАНИЗАЦИЙ. КОНТРОЛЬ\r\nЗА ДЕЯТЕЛЬНОСТЬЮ НЕКОММЕРЧЕСКИХ ОРГАНИЗАЦИЙ"}, {"type": "p", "text": "(в ред. Федерального закона от 05.04.2010 № 40-ФЗ)"}, {"type": "h5", "text": "Статья 31. Экономическая поддержка некоммерческих организаций органами государственной власти и органами местного самоуправления"}, {"type": "p", "text": "(в ред. Федерального закона от 05.04.2010 № 40-ФЗ)"}, {"type": "p", "text": "1. Органы государственной власти и органы местного самоуправления в соответствии с установленными настоящим Федеральным законом и иными федеральными законами полномочиями могут оказывать некоммерческим организациям экономическую поддержку."}, {"type": "p", "text": "2. Оказание экономической поддержки некоммерческим организациям осуществляется в различных формах, в том числе в следующих формах:"}, {"type": "p", "text": "1) осуществление закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд у некоммерческих организаций в порядке, установленном законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд;"}, {"type": "p", "text": "(пп. 1 в ред. Федерального закона от 28.12.2013 № 396-ФЗ)"}, {"type": "p", "text": "2) предоставление гражданам и юридическим лицам, оказывающим некоммерческим организациям материальную поддержку, льгот по уплате налогов и сборов в соответствии с законодательством о налогах и сборах;"}, {"type": "p", "text": "3) предоставление некоммерческим организациям иных льгот."}, {"type": "p", "text": "3. Не допускается предоставление льгот по уплате налогов и сборов в индивидуальном порядке отдельным некоммерческим организациям, а также отдельным гражданам и юридическим лицам, оказывающим этим некоммерческим организациям материальную поддержку."}, {"type": "p", "text": "4. Органы государственной власти и органы местного самоуправления в приоритетном порядке оказывают поддержку социально ориентированным некоммерческим организациям в соответствии с настоящим Федеральным законом."}, {"type": "p", "text": "Примечание. Положения статьи 31.1 в редакции Федерального закона от 19.12.2016 № 449-ФЗ применяются к правоотношениям, возникшим после дня вступления в силу указанного Закона."}, {"type": "div", "text": "Статья 31.1. Поддержка социально ориентированных некоммерческих организаций органами государственной власти и органами местного самоуправления"}, {"type": "p", "text": "(введена Федеральным законом от 05.04.2010 № 40-ФЗ)"}, {"type": "p", "text": "1. Органы государственной власти и органы местного самоуправления в соответствии с установленными настоящим Федеральным законом и иными федеральными законами полномочиями могут оказывать поддержку социально ориентированным некоммерческим организациям при условии осуществления ими в соответствии с учредительными документами следующих видов деятельности:"}, {"type": "p", "text": "1) социальное обслуживание, социальная поддержка и защита граждан;"}, {"type": "p", "text": "(пп. 1 в ред. Федерального закона от 28.11.2015 № 358-ФЗ)"}, {"type": "p", "text": "2) подготовка населения к преодолению последствий стихийных бедствий, экологических, техногенных или иных катастроф, к предотвращению несчастных случаев;"}, {"type": "p", "text": "3) оказание помощи пострадавшим в результате стихийных бедствий, экологических, техногенных или иных катастроф, социальных, национальных, религиозных конфликтов, беженцам и вынужденным переселенцам;"}, {"type": "p", "text": "4) охрана окружающей среды и защита животных;"}, {"type": "p", "text": "5) охрана и в соответствии с установленными требованиями содержание объектов (в том числе зданий, сооружений) и территорий, имеющих историческое, культовое, культурное или природоохранное значение, и мест захоронений;"}, {"type": "p", "text": "6) оказание юридической помощи на безвозмездной или на льготной основе гражданам и некоммерческим организациям и правовое просвещение населения, деятельность по защите прав и свобод человека и гражданина;"}, {"type": "p", "text": "7) профилактика социально опасных форм поведения граждан;"}, {"type": "p", "text": "8) благотворительная деятельность, а также деятельность в области содействия благотворительности и добровольчества;"}, {"type": "p", "text": "9) деятельность в области образования, просвещения, науки, культуры, искусства, здравоохранения, профилактики и охраны здоровья граждан, пропаганды здорового образа жизни, улучшения морально-психологического состояния граждан, физической культуры и спорта и содействие указанной деятельности, а также содействие духовному развитию личности;"}, {"type": "p", "text": "10) формирование в обществе нетерпимости к коррупционному поведению;"}, {"type": "p", "text": "(пп. 10 введен Федеральным законом от 30.12.2012 № 325-ФЗ)"}, {"type": "p", "text": "11) развитие межнационального сотрудничества, сохранение и защита самобытности, культуры, языков и традиций народов Российской Федерации;"}, {"type": "p", "text": "(пп. 11 введен Федеральным законом от 30.12.2012 № 325-ФЗ)"}, {"type": "p", "text": "12) деятельность в сфере патриотического, в том числе военно-патриотического, воспитания граждан Российской Федерации;"}, {"type": "p", "text": "(пп. 12 введен Федеральным законом от 02.07.2013 № 172-ФЗ)"}, {"type": "p", "text": "13) проведение поисковой работы, направленной на выявление неизвестных воинских захоронений и непогребенных останков защитников Отечества, установление имен погибших и пропавших без вести при защите Отечества;"}, {"type": "p", "text": "(пп. 13 введен Федеральным законом от 14.10.2014 № 303-ФЗ)"}, {"type": "p", "text": "14) участие в профилактике и (или) тушении пожаров и проведении аварийно-спасательных работ;"}, {"type": "p", "text": "(пп. 14 введен Федеральным законом от 04.11.2014 № 329-ФЗ)"}, {"type": "p", "text": "15) социальная и культурная адаптация и интеграция мигрантов;"}, {"type": "p", "text": "(пп. 15 введен Федеральным законом от 22.12.2014 № 440-ФЗ)"}, {"type": "p", "text": "16) мероприятия по медицинской реабилитации и социальной реабилитации, социальной и трудовой реинтеграции лиц, осуществляющих незаконное потребление наркотических средств или психотропных веществ;"}, {"type": "p", "text": "(пп. 16 введен Федеральным законом от 22.12.2014 № 440-ФЗ)"}, {"type": "p", "text": "17) содействие повышению мобильности трудовых ресурсов;"}, {"type": "p", "text": "(пп. 17 введен Федеральным законом от 02.05.2015 № 115-ФЗ)"}, {"type": "p", "text": "18) увековечение памяти жертв политических репрессий."}, {"type": "p", "text": "(пп. 18 введен Федеральным законом от 09.03.2016 № 67-ФЗ)"}, {"type": "p", "text": "2. Для признания некоммерческих организаций социально ориентированными федеральными законами, законами субъектов Российской Федерации, нормативными правовыми актами представительных органов муниципальных образований могут устанавливаться наряду с предусмотренными настоящей статьей видами деятельности другие виды деятельности, направленные на решение социальных проблем, развитие гражданского общества в Российской Федерации."}, {"type": "p", "text": "3. Оказание поддержки социально ориентированным некоммерческим организациям осуществляется в следующих формах:"}, {"type": "p", "text": "1) финансовая, имущественная, информационная, консультационная поддержка, а также поддержка в области подготовки, дополнительного профессионального образования работников и добровольцев социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "(в ред. Федерального закона от 02.07.2013 № 185-ФЗ)"}, {"type": "p", "text": "2) предоставление социально ориентированным некоммерческим организациям льгот по уплате налогов и сборов в соответствии с законодательством о налогах и сборах;"}, {"type": "p", "text": "3) осуществление закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд у социально ориентированных некоммерческих организаций в порядке, установленном законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд;"}, {"type": "p", "text": "(пп. 3 в ред. Федерального закона от 28.12.2013 № 396-ФЗ)"}, {"type": "p", "text": "4) предоставление юридическим лицам, оказывающим социально ориентированным некоммерческим организациям материальную поддержку, льгот по уплате налогов и сборов в соответствии с законодательством о налогах и сборах."}, {"type": "p", "text": "4. Субъекты Российской Федерации и муниципальные образования наряду с установленными пунктом 3 настоящей статьи формами поддержки вправе оказывать поддержку социально ориентированным некоммерческим организациям в иных формах за счет бюджетных ассигнований соответственно бюджетов субъектов Российской Федерации и местных бюджетов."}, {"type": "p", "text": "5. Оказание финансовой поддержки социально ориентированным некоммерческим организациям может осуществляться в соответствии с законодательством Российской Федерации за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов путем предоставления субсидий. Бюджетные ассигнования федерального бюджета на финансовую поддержку социально ориентированных некоммерческих организаций (в том числе на ведение реестра социально ориентированных организаций - получателей поддержки), включая субсидии бюджетам субъектов Российской Федерации, предоставляются в порядке, установленном Правительством Российской Федерации. Некоммерческим организациям - исполнителям общественно полезных услуг указанные субсидии предоставляются на срок не менее двух лет."}, {"type": "p", "text": "(в ред. Федерального закона от 19.12.2016 № 449-ФЗ)"}, {"type": "p", "text": "6. Оказание имущественной поддержки социально ориентированным некоммерческим организациям осуществляется органами государственной власти и органами местного самоуправления путем передачи во владение и (или) в пользование таким некоммерческим организациям государственного или муниципального имущества. Указанное имущество должно использоваться только по целевому назначению. Некоммерческим организациям - исполнителям общественно полезных услуг меры имущественной поддержки предоставляются на срок не менее двух лет."}, {"type": "p", "text": "(в ред. Федерального закона от 19.12.2016 № 449-ФЗ)"}, {"type": "p", "text": "7. Федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации и местные администрации вправе утверждать перечни государственного и муниципального имущества, свободного от прав третьих лиц (за исключением имущественных прав некоммерческих организаций). Государственное и муниципальное имущество, включенное в указанные перечни, может быть использовано только в целях предоставления его во владение и (или) в пользование на долгосрочной основе (в том числе по льготным ставкам арендной платы) социально ориентированным некоммерческим организациям. Эти перечни подлежат обязательному опубликованию в средствах массовой информации, а также размещению в информационно-телекоммуникационной сети \"Интернет\" на официальных сайтах утвердивших их федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, местных администраций."}, {"type": "p", "text": "(в ред. Федерального закона от 11.07.2011 № 200-ФЗ)"}, {"type": "p", "text": "8. Порядок формирования, ведения, обязательного опубликования перечней, предусмотренных пунктом 7 настоящей статьи, а также порядок и условия предоставления во владение и (или) в пользование включенного в них государственного и муниципального имущества устанавливаются соответственно нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными нормативными правовыми актами."}, {"type": "p", "text": "9. Государственное и муниципальное имущество, включенное в перечни, предусмотренные пунктом 7 настоящей статьи, не подлежит отчуждению в частную собственность, в том числе в собственность некоммерческих организаций, арендующих это имущество."}, {"type": "p", "text": "10. Запрещаются продажа переданного социально ориентированным некоммерческим организациям государственного или муниципального имущества, переуступка прав пользования им, передача прав пользования им в залог и внесение прав пользования таким имуществом в уставный капитал любых других субъектов хозяйственной деятельности."}, {"type": "p", "text": "11. Федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации и местные администрации, оказавшие имущественную поддержку социально ориентированным некоммерческим организациям, вправе обратиться в арбитражный суд с требованием о прекращении прав владения и (или) пользования социально ориентированными некоммерческими организациями предоставленным им государственным или муниципальным имуществом при его использовании не по целевому назначению и (или) с нарушением запретов и ограничений, установленных настоящей статьей."}, {"type": "p", "text": "12. Оказание информационной поддержки социально ориентированным некоммерческим организациям осуществляется органами государственной власти и органами местного самоуправления путем создания федеральных, региональных и муниципальных информационных систем и информационно-телекоммуникационных сетей и обеспечения их функционирования в целях реализации государственной политики в области поддержки социально ориентированных некоммерческих организаций. Оказание информационной поддержки социально ориентированным некоммерческим организациям возможно также путем предоставления им государственными и муниципальными организациями, осуществляющими теле- и (или) радиовещание, и редакциями государственных и муниципальных периодических печатных изданий бесплатного эфирного времени, бесплатной печатной площади, размещения информационных материалов социально ориентированных некоммерческих организаций в информационно-телекоммуникационной сети \"Интернет\"."}, {"type": "p", "text": "(в ред. Федерального закона от 19.12.2016 № 449-ФЗ)"}, {"type": "p", "text": "12.1. Поддержка в области подготовки, дополнительного профессионального образования работников и добровольцев социально ориентированных некоммерческих организаций может осуществляться органами государственной власти и органами местного самоуправления путем организации и содействия в организации подготовки, профессиональной переподготовки и повышения квалификации работников и добровольцев социально ориентированных некоммерческих организаций по запросам указанных некоммерческих организаций, проведения обучающих, научных и практических мероприятий."}, {"type": "p", "text": "(п. 12.1 введен Федеральным законом от 19.12.2016 № 449-ФЗ)"}, {"type": "p", "text": "13. Некоммерческие организации - исполнители общественно полезных услуг имеют право на приоритетное получение мер поддержки в порядке, установленном федеральными законами, иными нормативными правовыми актами Российской Федерации, а также нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами."}, {"type": "p", "text": "(п. 13 введен Федеральным законом от 03.07.2016 № 287-ФЗ)"}, {"type": "h5", "text": "Статья 31.2. Реестры социально ориентированных некоммерческих организаций - получателей поддержки"}, {"type": "p", "text": "(введена Федеральным законом от 05.04.2010 № 40-ФЗ)"}, {"type": "p", "text": "1. Федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации и местные администрации, оказывающие поддержку социально ориентированным некоммерческим организациям, формируют и ведут федеральные, государственные и муниципальные реестры социально ориентированных некоммерческих организаций - получателей такой поддержки."}, {"type": "p", "text": "2. В реестр социально ориентированных некоммерческих организаций - получателей поддержки включаются следующие сведения о некоммерческой организации:"}, {"type": "p", "text": "1) полное и (если имеется) сокращенное наименование, адрес (место нахождения) постоянно действующего органа некоммерческой организации, государственный регистрационный номер записи о государственной регистрации некоммерческой организации (основной государственный регистрационный номер);"}, {"type": "p", "text": "2) идентификационный номер налогоплательщика;"}, {"type": "p", "text": "3) форма и размер предоставленной поддержки;"}, {"type": "p", "text": "4) срок оказания поддержки;"}, {"type": "p", "text": "5) наименование органа государственной власти или органа местного самоуправления, предоставивших поддержку;"}, {"type": "p", "text": "6) дата принятия решения об оказании поддержки или решения о прекращении оказания поддержки;"}, {"type": "p", "text": "7) информация о видах деятельности, осуществляемых социально ориентированной некоммерческой организацией, получившей поддержку;"}, {"type": "p", "text": "8) информация (если имеется) о нарушениях, допущенных социально ориентированной некоммерческой организацией, получившей поддержку, в том числе о нецелевом использовании предоставленных средств и имущества."}, {"type": "p", "text": "3. Порядок ведения реестров социально ориентированных некоммерческих организаций - получателей поддержки и хранения представленных ими документов, требования к технологическим, программным, лингвистическим, правовым и организационным средствам обеспечения пользования указанными реестрами устанавливаются уполномоченным федеральным органом исполнительной власти."}, {"type": "p", "text": "4. Информация, содержащаяся в реестрах социально ориентированных некоммерческих организаций - получателей поддержки, является открытой для всеобщего ознакомления и предоставляется в соответствии с Федеральным законом от 9 февраля 2009 года № 8-ФЗ \"Об обеспечении доступа к информации о деятельности государственных органов и органов местного самоуправления\"."}, {"type": "h5", "text": "Статья 31.3. Полномочия органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации, органов местного самоуправления по решению вопросов поддержки социально ориентированных некоммерческих организаций"}, {"type": "p", "text": "(введена Федеральным законом от 05.04.2010 № 40-ФЗ)"}, {"type": "p", "text": "1. К полномочиям органов государственной власти Российской Федерации по решению вопросов поддержки социально ориентированных некоммерческих организаций относятся:"}, {"type": "p", "text": "1) формирование и осуществление государственной политики в области поддержки социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "2) разработка и реализация федеральных программ поддержки социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "3) мониторинг и анализ финансовых, экономических, социальных и иных показателей деятельности социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "4) формирование единой информационной системы в целях реализации государственной политики в области поддержки социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "5) финансирование научно-исследовательских и опытно-конструкторских работ по проблемам деятельности и развития социально ориентированных некоммерческих организаций за счет бюджетных ассигнований федерального бюджета на поддержку социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "6) пропаганда и популяризация деятельности социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "7) содействие региональным программам поддержки социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "8) организация официального статистического учета социально ориентированных некоммерческих организаций, определение порядка проведения выборочных статистических наблюдений за их деятельностью в Российской Федерации;"}, {"type": "p", "text": "9) подготовка и опубликование в средствах массовой информации ежегодного доклада о деятельности и развитии социально ориентированных некоммерческих организаций в Российской Федерации, который должен содержать информацию об использовании бюджетных ассигнований федерального бюджета на поддержку социально ориентированных некоммерческих организаций, анализ финансовых, экономических, социальных и иных показателей деятельности социально ориентированных некоммерческих организаций, оценку эффективности мер, направленных на развитие социально ориентированных некоммерческих организаций в Российской Федерации, прогноз их дальнейшего развития;"}, {"type": "p", "text": "10) методическое обеспечение органов государственной власти субъектов Российской Федерации, органов местного самоуправления и оказание им содействия в разработке и реализации мер по поддержке социально ориентированных некоммерческих организаций в субъектах Российской Федерации и на территориях муниципальных образований;"}, {"type": "p", "text": "11) установление порядка ведения реестров социально ориентированных некоммерческих организаций - получателей поддержки, а также установление требований к технологическим, программным, лингвистическим, правовым и организационным средствам обеспечения пользования указанными реестрами;"}, {"type": "p", "text": "12) формирование инфраструктуры поддержки социально ориентированных некоммерческих организаций."}, {"type": "p", "text": "2. К полномочиям органов государственной власти субъектов Российской Федерации по решению вопросов поддержки социально ориентированных некоммерческих организаций относятся:"}, {"type": "p", "text": "1) участие в осуществлении государственной политики в области поддержки социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "2) разработка и реализация региональных и межмуниципальных программ поддержки социально ориентированных некоммерческих организаций с учетом социально-экономических, экологических, культурных и других особенностей;"}, {"type": "p", "text": "3) финансирование научно-исследовательских и опытно-конструкторских работ по проблемам деятельности и развития социально ориентированных некоммерческих организаций за счет бюджетных ассигнований бюджетов субъектов Российской Федерации на поддержку социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "4) содействие развитию межрегионального сотрудничества социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "5) пропаганда и популяризация деятельности социально ориентированных некоммерческих организаций за счет бюджетных ассигнований бюджетов субъектов Российской Федерации на соответствующий год;"}, {"type": "p", "text": "6) содействие муниципальным программам поддержки социально ориентированных некоммерческих организаций;"}, {"type": "p", "text": "7) анализ финансовых, экономических, социальных и иных показателей деятельности социально ориентированных некоммерческих организаций, оценка эффективности мер, направленных на развитие социально ориентированных некоммерческих организаций в субъектах Российской Федерации, прогноз их дальнейшего развития;"}, {"type": "p", "text": "8) методическое обеспечение органов местного самоуправления и оказание им содействия в разработке и реализации мер по поддержке социально ориентированных некоммерческих организаций на территориях муниципальных образований."}, {"type": "p", "text": "3. К полномочиям органов местного самоуправления по решению вопросов поддержки социально ориентированных некоммерческих организаций относится создание условий для деятельности социально ориентированных некоммерческих организаций, в том числе:"}, {"type": "p", "text": "1) разработка и реализация муниципальных программ поддержки социально ориентированных некоммерческих организаций с учетом местных социально-экономических, экологических, культурных и других особенностей;"}, {"type": "p", "text": "2) анализ финансовых, экономических, социальных и иных показателей деятельности социально ориентированных некоммерческих организаций, оценка эффективности мер, направленных на развитие социально ориентированных некоммерческих организаций на территориях муниципальных образований."}, {"type": "h5", "text": "Статья 31.4. Признание социально ориентированной некоммерческой организации исполнителем общественно полезных услуг"}, {"type": "p", "text": "(введена Федеральным законом от 03.07.2016 № 287-ФЗ)"}, {"type": "p", "text": "1. В случае, если социально ориентированная некоммерческая организация соответствует требованиям, указанным в пункте 2.2 статьи 2 настоящего Федерального закона, по решению уполномоченного органа или его территориального органа она может быть признана исполнителем общественно полезных услуг и включена в реестр некоммерческих организаций - исполнителей общественно полезных услуг."}, {"type": "p", "text": "(в ред. Федерального закона от 14.11.2017 № 320-ФЗ)"}, {"type": "p", "text": "2. Порядок принятия решения о признании социально ориентированной некоммерческой организации исполнителем общественно полезных услуг, перечень и формы необходимых документов, порядок ведения реестра некоммерческих организаций - исполнителей общественно полезных услуг устанавливаются Правительством Российской Федерации."}, {"type": "p", "text": "2.1. Оценка качества оказания общественно полезных услуг социально ориентированной некоммерческой организацией осуществляется федеральными органами исполнительной власти и органами исполнительной власти субъектов Российской Федерации в соответствии с их компетенцией."}, {"type": "p", "text": "(пункт 2.1 введен Федеральным законом от 14.11.2017 № 320-ФЗ)"}, {"type": "p", "text": "3. Перечень общественно полезных услуг устанавливается Правительством Российской Федерации в соответствии с приоритетными направлениями, определяемыми Президентом Российской Федерации."}, {"type": "p", "text": "4. Социально ориентированная некоммерческая организация признается исполнителем общественно полезных услуг и включается в реестр некоммерческих организаций - исполнителей общественно полезных услуг сроком на два года. По истечении указанного срока социально ориентированная некоммерческая организация может быть вновь признана исполнителем общественно полезных услуг в упрощенном порядке, установленном Правительством Российской Федерации."}, {"type": "p", "text": "5. В случае возникновения обстоятельств, несовместимых в соответствии с пунктом 2.2 статьи 2 настоящего Федерального закона со статусом некоммерческой организации - исполнителя общественно полезных услуг, социально ориентированная некоммерческая организация может быть исключена из реестра некоммерческих организаций - исполнителей общественно полезных услуг и право такой организации на приоритетное получение мер поддержки, предусмотренное пунктом 13 статьи 31.1 настоящего Федерального закона, утрачивается."}, {"type": "p", "text": "Примечание. Действие статьи 32 не распространяется на религиозные организации, зарегистрированные в установленном законом порядке (пункт 4 статьи 1 данного документа)."}, {"type": "div", "text": "Статья 32. Контроль за деятельностью некоммерческой организации"}, {"type": "p", "text": "Примечание. О порядке распределения общехозяйственных расходов некоммерческих организаций между их подразделениями, осуществляющими некоммерческую деятельность, и подразделениями, осуществляющими предпринимательскую деятельность см. письмо Минфина РФ от 21.02.2002 № 16-00-14/67."}, {"type": "div", "text": "1. Некоммерческая организация ведет бухгалтерский учет и статистическую отчетность в порядке, установленном законодательством Российской Федерации. Годовая бухгалтерская (финансовая) отчетность некоммерческой организации, выполняющей функции иностранного агента, и (если иное не предусмотрено международным договором Российской Федерации) годовая бухгалтерская (финансовая) отчетность структурного подразделения иностранной некоммерческой неправительственной организации подлежат обязательному аудиту."}, {"type": "p", "text": "(в ред. Федерального закона от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "Некоммерческая организация предоставляет информацию о своей деятельности органам государственной статистики и налоговым органам, учредителям и иным лицам в соответствии с законодательством Российской Федерации и учредительными документами некоммерческой организации."}, {"type": "div", "text": "Примечание. Действие абзаца третьего пункта 1 статьи 32 не распространяется на государственные корпорации, государственные компании, а также на созданные ими некоммерческие организации, государственные и муниципальные (в том числе бюджетные) учреждения (пункт 6 статьи 1 данного документа)."}, {"type": "div", "text": "Некоммерческие организации, получившие денежные средства и иное имущество от иностранных источников, ведут раздельный учет доходов (расходов), полученных (произведенных) в рамках поступлений от иностранных источников, и доходов (расходов), полученных (произведенных) в рамках иных поступлений."}, {"type": "p", "text": "(абзац введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "2. Размеры и структура доходов некоммерческой организации, а также сведения о размерах и составе имущества некоммерческой организации, о ее расходах, численности и составе работников, об оплате их труда, об использовании безвозмездного труда граждан в деятельности некоммерческой организации не могут быть предметом коммерческой тайны."}, {"type": "div", "text": "Примечание. Положения пункта 3 статьи 32, регламентирующие порядок осуществления контроля за деятельностью некоммерческих организаций, не распространяются на Внешэкономбанк, Госкорпорацию \"Фонд содействия реформированию жилищно-коммунального хозяйства\", Государственную корпорацию \"Ростех\", Госкорпорацию \"Росатом\", Центр исторического наследия Президента Российской Федерации, прекратившего исполнение своих полномочий, Государственную компанию \"Автодор\", Фонд перспективных исследований, Российский научный фонд, Фонд защиты вкладчиков, Госкорпорацию \"Роскосмос\", бюджетные и казенные учреждения (Федеральные законы от 17.05.2007 № 82-ФЗ, от 21.07.2007 № 185-ФЗ, от 23.11.2007 № 270-ФЗ, от 01.12.2007 № 317-ФЗ, от 13.05.2008 № 68-ФЗ, от 17.07.2009 № 145-ФЗ, от 16.10.2012 № 174-ФЗ, от 02.11.2013 № 291-ФЗ, от 02.04.2014 № 39-ФЗ, от 13.07.2015 № 215-ФЗ, пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "p", "text": "3. Некоммерческие организации, за исключением указанных в пункте 3.1 настоящей статьи, обязаны представлять в уполномоченный орган документы, содержащие отчет о своей деятельности, о персональном составе руководящих органов, документы о целях расходования денежных средств и использования иного имущества, в том числе полученных от иностранных источников, а некоммерческие организации, выполняющие функции иностранного агента, также аудиторское заключение. При этом в документах, представляемых некоммерческими организациями, выполняющими функции иностранного агента, должны содержаться сведения о целях расходования денежных средств и использования иного имущества, полученных от иностранных источников, и об их фактическом расходовании и использовании. Формы представления указанных документов (за исключением аудиторского заключения) и сроки их представления с учетом сроков, предусмотренных абзацем вторым настоящего пункта, определяются уполномоченным федеральным органом исполнительной власти."}, {"type": "p", "text": "Некоммерческие организации, выполняющие функции иностранного агента, представляют в уполномоченный орган документы, содержащие отчет о своей деятельности, о персональном составе руководящих органов, один раз в полгода, документы о целях расходования денежных средств и использования иного имущества, в том числе полученных от иностранных источников, - ежеквартально, аудиторское заключение - ежегодно."}, {"type": "p", "text": "(п. 3 в ред. Федерального закона от 20.07.2012 № 121-ФЗ)"}, {"type": "div", "text": "Примечание. Действие пункта 3.1 статьи 32 не распространяется на бюджетные и казенные учреждения, Фонд защиты вкладчиков (пункты 4.1 и 4.2 статьи 1 данного документа, статья 4 Федерального закона от 02.04.2014 № 39-ФЗ)."}, {"type": "div", "text": "3.1. Некоммерческие организации, учредителями (участниками, членами) которых не являются иностранные граждане и (или) организации либо лица без гражданства, а также не имевшие в течение года поступлений имущества и денежных средств от иностранных источников, в случае, если поступления имущества и денежных средств таких некоммерческих организаций в течение года составили до трех миллионов рублей, представляют в уполномоченный орган или его территориальный орган заявление, подтверждающее их соответствие настоящему пункту, и информацию в произвольной форме о продолжении своей деятельности в сроки, которые определяются уполномоченным органом."}, {"type": "p", "text": "(п. 3.1 введен Федеральным законом от 17.07.2009 № 170-ФЗ, в ред. Федерального закона от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "3.2. Некоммерческие организации, за исключением указанных в пункте 3.1 настоящей статьи, обязаны ежегодно, а некоммерческие организации, выполняющие функции иностранного агента, - один раз в полгода размещать в информационно-телекоммуникационной сети \"Интернет\" или предоставлять средствам массовой информации для опубликования отчет о своей деятельности в объеме сведений, представляемых в уполномоченный орган или его территориальный орган."}, {"type": "p", "text": "(в ред. Федеральных законов от 11.07.2011 № 200-ФЗ, от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "Некоммерческие организации, указанные в пункте 3.1 настоящей статьи, обязаны ежегодно размещать в информационно-телекоммуникационной сети \"Интернет\" или предоставлять средствам массовой информации для опубликования сообщение о продолжении своей деятельности."}, {"type": "p", "text": "(в ред. Федерального закона от 11.07.2011 № 200-ФЗ)"}, {"type": "p", "text": "Порядок и сроки размещения указанных отчетов и сообщений определяются уполномоченным федеральным органом исполнительной власти."}, {"type": "p", "text": "(п. 3.2 введен Федеральным законом от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "3.3. Государственное (муниципальное) учреждение обеспечивает открытость и доступность следующих документов:"}, {"type": "p", "text": "1) учредительные документы государственного (муниципального) учреждения, в том числе внесенные в них изменения;"}, {"type": "p", "text": "2) свидетельство о государственной регистрации государственного (муниципального) учреждения;"}, {"type": "p", "text": "3) решение учредителя о создании государственного (муниципального) учреждения;"}, {"type": "p", "text": "4) решение учредителя о назначении руководителя государственного (муниципального) учреждения;"}, {"type": "p", "text": "5) положения о филиалах, представительствах государственного (муниципального) учреждения;"}, {"type": "p", "text": "6) план финансово-хозяйственной деятельности государственного (муниципального) учреждения, составляемый и утверждаемый в порядке, определенном соответствующим органом, осуществляющим функции и полномочия учредителя, и в соответствии с требованиями, установленными Министерством финансов Российской Федерации;"}, {"type": "p", "text": "7) годовая бухгалтерская отчетность государственного (муниципального) учреждения;"}, {"type": "p", "text": "8) сведения о проведенных в отношении государственного (муниципального) учреждения контрольных мероприятиях и их результатах;"}, {"type": "p", "text": "9) государственное (муниципальное) задание на оказание услуг (выполнение работ);"}, {"type": "p", "text": "10) отчет о результатах своей деятельности и об использовании закрепленного за ними государственного (муниципального) имущества, составляемый и утверждаемый в порядке, определенном соответствующим органом, осуществляющим функции и полномочия учредителя, и в соответствии с общими требованиями, установленными федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере бюджетной, налоговой, страховой, валютной, банковской деятельности."}, {"type": "p", "text": "(п. 3.3 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "3.4. Казенные, бюджетные, автономные учреждения обеспечивают открытость и доступность документов, указанных в пункте 3.3 настоящей статьи, с учетом требований законодательства Российской Федерации о защите государственной тайны."}, {"type": "p", "text": "(п. 3.4 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "3.5. Сведения, определенные пунктом 3.3 настоящей статьи, размещаются федеральным органом исполнительной власти, осуществляющим правоприменительные функции по кассовому обслуживанию исполнения бюджетов бюджетной системы Российской Федерации, на официальном сайте в сети Интернет на основании информации, предоставляемой государственным (муниципальным) учреждением."}, {"type": "p", "text": "Предоставление информации государственным (муниципальным) учреждением, ее размещение на официальном сайте в сети Интернет и ведение указанного сайта осуществляются в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере бюджетной, налоговой, страховой, валютной, банковской деятельности."}, {"type": "p", "text": "(п. 3.5 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "4. Структурное подразделение иностранной некоммерческой неправительственной организации информирует уполномоченный орган об объеме получаемых данным структурным подразделением денежных средств и иного имущества, их предполагаемом распределении, о целях их расходования или использования и об их фактическом расходовании или использовании, о предполагаемых для осуществления на территории Российской Федерации программах, а также о расходовании предоставленных физическим и юридическим лицам указанных денежных средств и об использовании предоставленного им иного имущества по форме и в сроки, которые устанавливаются уполномоченным федеральным органом исполнительной власти."}, {"type": "p", "text": "Структурное подразделение иностранной некоммерческой неправительственной организации ежегодно представляет в уполномоченный орган аудиторское заключение, полученное от российской аудиторской организации (российского индивидуального аудитора), если иное не предусмотрено международным договором Российской Федерации."}, {"type": "p", "text": "(абзац введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "Уполномоченный орган размещает на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" сведения, представленные структурным подразделением иностранной некоммерческой неправительственной организации, или предоставляет их средствам массовой информации для опубликования."}, {"type": "p", "text": "(абзац введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "(п. 4 введен Федеральным законом от 10.01.2006 № 18-ФЗ, в ред. Федерального закона от 23.07.2008 № 160-ФЗ)"}, {"type": "p", "text": "4.1. Контроль за соблюдением некоммерческими организациями требований законодательства Российской Федерации и целей, предусмотренных их учредительными документами, осуществляется при проведении федерального государственного надзора за деятельностью некоммерческих организаций, за исключением бюджетных и казенных учреждений, и ведомственного контроля за деятельностью бюджетных и казенных учреждений."}, {"type": "p", "text": "Федеральный государственный надзор за деятельностью некоммерческих организаций осуществляется уполномоченным органом согласно его компетенции в порядке, установленном Правительством Российской Федерации."}, {"type": "p", "text": "К отношениям, связанным с осуществлением федерального государственного надзора за деятельностью некоммерческих организаций, организацией и проведением проверок некоммерческих организаций, применяются положения Федерального закона от 26 декабря 2008 года № 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом указанных в пунктах 4.2 - 4.5 настоящей статьи особенностей организации и проведения внеплановых проверок."}, {"type": "p", "text": "(в ред. Федеральных законов от 20.07.2012 № 121-ФЗ, от 21.02.2014 № 18-ФЗ)"}, {"type": "p", "text": "(п. 4.1 введен Федеральным законом от 18.07.2011 № 242-ФЗ)"}, {"type": "p", "text": "4.2. Основанием для проведения внеплановой проверки некоммерческой организации является:"}, {"type": "p", "text": "1) истечение срока устранения нарушения, содержащегося в предупреждении, ранее вынесенном некоммерческой организации уполномоченным органом или его территориальным органом;"}, {"type": "p", "text": "2) поступление в уполномоченный орган или его территориальный орган информации от государственных органов, органов местного самоуправления о нарушении некоммерческой организацией законодательства Российской Федерации в сфере ее деятельности и (или) о наличии в ее деятельности признаков экстремизма;"}, {"type": "p", "text": "3) поступление в уполномоченный орган или его территориальный орган представления избирательной комиссии о проведении проверки в соответствии с пунктом 4 статьи 35 Федерального закона от 11 июля 2001 года № 95-ФЗ \"О политических партиях\", пунктом 13 статьи 59 Федерального закона от 12 июня 2002 года № 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\";"}, {"type": "p", "text": "4) наличие приказа (распоряжения) руководителя уполномоченного органа или его территориального органа, изданного в соответствии с поручением Президента Российской Федерации или Правительства Российской Федерации либо на основании требования прокурора о проведении внеплановой проверки в рамках надзора за исполнением законов по поступившим в органы прокуратуры материалам и обращениям;"}, {"type": "p", "text": "5) поступление в уполномоченный орган или его территориальный орган информации от государственных органов, органов местного самоуправления, граждан или организаций об осуществлении некоммерческой организацией деятельности в качестве некоммерческой организации, выполняющей функции иностранного агента, которая не подала заявление о включении ее в предусмотренный пунктом 10 статьи 13.1 настоящего Федерального закона реестр некоммерческих организаций, выполняющих функции иностранного агента;"}, {"type": "p", "text": "(пп. 5 введен Федеральным законом от 04.06.2014 № 147-ФЗ)"}, {"type": "p", "text": "6) поступление в уполномоченный орган заявления от некоммерческой организации, включенной в реестр некоммерческих организаций, выполняющих функции иностранного агента, об исключении этой некоммерческой организации из указанного реестра в связи с прекращением ею деятельности в качестве некоммерческой организации, выполняющей функции иностранного агента."}, {"type": "p", "text": "(пп. 6 введен Федеральным законом от 08.03.2015 № 43-ФЗ)"}, {"type": "p", "text": "(п. 4.2 в ред. Федерального закона от 21.02.2014 № 18-ФЗ)"}, {"type": "p", "text": "4.3. Внеплановая проверка по основаниям, указанным в подпунктах 3 и 6 пункта 4.2 настоящей статьи, проводится уполномоченным органом незамедлительно с извещением органа прокуратуры в порядке, установленном частью 12 статьи 10 Федерального закона от 26 декабря 2008 года № 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."}, {"type": "p", "text": "(п. 4.3 введен Федеральным законом от 18.07.2011 № 242-ФЗ, в ред. Федеральных законов от 16.11.2011 № 317-ФЗ, от 21.02.2014 № 18-ФЗ, от 08.03.2015 № 43-ФЗ)"}, {"type": "p", "text": "4.4. Предварительное уведомление некоммерческой организации о проведении внеплановой проверки в связи с наличием в ее деятельности признаков экстремизма не допускается."}, {"type": "p", "text": "(п. 4.4 введен Федеральным законом от 18.07.2011 № 242-ФЗ, в ред. Федеральных законов от 16.11.2011 № 317-ФЗ, от 21.02.2014 № 18-ФЗ)"}, {"type": "p", "text": "4.5. Плановые проверки некоммерческой организации, выполняющей функции иностранного агента, проводятся не чаще чем один раз в год."}, {"type": "p", "text": "Внеплановые проверки некоммерческой организации, выполняющей функции иностранного агента, проводятся по основаниям, указанным в пункте 4.2 настоящей статьи, и с учетом положений пунктов 4.3 и 4.4 настоящей статьи."}, {"type": "p", "text": "(абзац введен Федеральным законом от 21.02.2014 № 18-ФЗ)"}, {"type": "p", "text": "(п. 4.5 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "4.6. Утратил силу. - Федеральный закон от 21.02.2014 № 18-ФЗ."}, {"type": "div", "text": "Примечание. Положения пункта 5 статьи 32, регламентирующие порядок осуществления контроля за деятельностью некоммерческих организаций, не распространяются на Внешэкономбанк, Госкорпорацию \"Фонд содействия реформированию жилищно-коммунального хозяйства\", Государственную корпорацию \"Ростех\", Госкорпорацию \"Росатом\", Центр исторического наследия Президента Российской Федерации, прекратившего исполнение своих полномочий, Государственную компанию \"Автодор\", Фонд перспективных исследований, Российский научный фонд, Фонд защиты вкладчиков, Госкорпорацию \"Роскосмос\", бюджетные и казенные учреждения (Федеральные законы от 17.05.2007 № 82-ФЗ, от 21.07.2007 № 185-ФЗ, от 23.11.2007 № 270-ФЗ, от 01.12.2007 № 317-ФЗ, от 13.05.2008 № 68-ФЗ, от 17.07.2009 № 145-ФЗ, от 16.10.2012 № 174-ФЗ, от 02.11.2013 № 291-ФЗ, от 02.04.2014 № 39-ФЗ, от 13.07. 2015 № 215-ФЗ, пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "5. В отношении некоммерческой организации уполномоченный орган и его должностные лица в порядке, установленном законодательством Российской Федерации, имеют право:"}, {"type": "p", "text": "(в ред. Федерального закона от 18.07.2011 № 242-ФЗ)"}, {"type": "p", "text": "1) запрашивать у органов управления некоммерческой организации их распорядительные документы, за исключением документов, содержащих сведения, которые могут быть получены в соответствии с подпунктом 2 настоящего пункта;"}, {"type": "p", "text": "(в ред. Федерального закона от 17.07.2009 № 170-ФЗ)"}, {"type": "p", "text": "2) запрашивать и получать информацию о финансово-хозяйственной деятельности некоммерческих организаций у органов государственной статистики, федерального органа исполнительной власти, уполномоченного по контролю и надзору в области налогов и сборов, и иных органов государственного надзора и контроля, а также у кредитных и иных финансовых организаций;"}, {"type": "p", "text": "3) направлять своих представителей для участия в проводимых некоммерческой организацией мероприятиях;"}, {"type": "p", "text": "4) проводить проверки соответствия деятельности некоммерческой организации, в том числе по расходованию денежных средств и использованию иного имущества, целям, предусмотренным ее учредительными документами. Такие проверки могут проводиться в отношении структурного подразделения иностранной некоммерческой неправительственной организации, за исключением структурных подразделений иностранной неправительственной некоммерческой организации, обладающих иммунитетом от указанных действий;"}, {"type": "p", "text": "(в ред. Федеральных законов от 17.07.2009 № 170-ФЗ, от 18.07.2011 № 242-ФЗ, от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "5) в случае выявления нарушения законодательства Российской Федерации или совершения некоммерческой организацией действий, противоречащих целям, предусмотренным ее учредительными документами, вынести ей письменное предупреждение с указанием допущенного нарушения и срока его устранения, составляющего не менее месяца. Предупреждение, вынесенное некоммерческой организации, может быть обжаловано в вышестоящий орган или в суд;"}, {"type": "p", "text": "(п. 5 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "6) утратил силу. - Федеральный закон от 04.06.2014 № 147-ФЗ."}, {"type": "p", "text": "5.1. Контроль за деятельностью бюджетных и казенных учреждений осуществляется:"}, {"type": "p", "text": "1) федеральными государственными органами, осуществляющими функции и полномочия учредителя, - в отношении федеральных бюджетных и казенных учреждений;"}, {"type": "p", "text": "2) в порядке, установленном высшим исполнительным органом государственной власти субъекта Российской Федерации, - в отношении бюджетных и казенных учреждений субъекта Российской Федерации;"}, {"type": "p", "text": "3) в порядке, установленном местной администрацией муниципального образования, - в отношении муниципальных бюджетных и казенных учреждений."}, {"type": "p", "text": "(п. 5.1 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "5.2. Контроль за деятельностью казенных и бюджетных учреждений, подведомственных федеральным органам государственной власти (государственным органам), в которых законом предусмотрена военная и приравненная к ней служба, осуществляется с учетом требований законодательства Российской Федерации о защите государственной тайны."}, {"type": "p", "text": "(п. 5.2 введен Федеральным законом от 08.05.2010 № 83-ФЗ)"}, {"type": "p", "text": "6. В случае выявления нарушения законодательства Российской Федерации или совершения филиалом или представительством иностранной некоммерческой неправительственной организации действий, противоречащих заявленным целям и задачам, уполномоченный орган вправе вынести руководителю соответствующего структурного подразделения иностранной некоммерческой неправительственной организации письменное предупреждение с указанием допущенного нарушения и срока его устранения, составляющего не менее месяца. Предупреждение, вынесенное руководителю соответствующего структурного подразделения иностранной некоммерческой неправительственной организации, может быть обжаловано в вышестоящий орган или в суд."}, {"type": "p", "text": "(п. 6 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "6.1. Утратил силу. - Федеральный закон от 04.06.2014 № 147-ФЗ."}, {"type": "div", "text": "Примечание. Положения пункта 7 статьи 32, регламентирующие порядок осуществления контроля за деятельностью некоммерческих организаций, не распространяются на Внешэкономбанк, Госкорпорацию \"Фонд содействия реформированию жилищно-коммунального хозяйства\", Государственную корпорацию \"Ростех\", Госкорпорацию \"Росатом\", Центр исторического наследия Президента Российской Федерации, прекратившего исполнение своих полномочий, Государственную компанию \"Автодор\", Фонд перспективных исследований, Российский научный фонд, Фонд защиты вкладчиков, Госкорпорацию \"Роскосмос\", бюджетные и казенные учреждения (Федеральные законы от 17.05.2007 № 82-ФЗ, от 21.07.2007 № 185-ФЗ, от 23.11.2007 № 270-ФЗ, от 01.12.2007 № 317-ФЗ, от 13.05.2008 № 68-ФЗ, от 17.07.2009 № 145-ФЗ, от 16.10.2012 № 174-ФЗ, от 02.11.2013 № 291-ФЗ, от 02.04.2014 № 39-ФЗ, от 13.07. 2015 № 215-ФЗ, пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "7. Некоммерческие организации обязаны информировать уполномоченный орган об изменении сведений, указанных в пункте 1 статьи 5 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\", за исключением сведений о полученных лицензиях, в течение трех дней со дня наступления таких изменений и представлять соответствующие документы для принятия решения об их направлении в регистрирующий орган. Решение о направлении соответствующих документов в регистрирующий орган принимается в том же порядке и в те же сроки, что и решение о государственной регистрации. При этом перечень и формы документов, которые необходимы для внесения таких изменений, определяются уполномоченным федеральным органом исполнительной власти."}, {"type": "p", "text": "(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)"}, {"type": "div", "text": "Примечание. О выявлении конституционно-правового смысла взаимосвязанных положений пункта 6 статьи 2, абзаца второго пункта 7 статьи 32 данного документа и части шестой статьи 29 Федерального закона от 19.05.1995 № 82-ФЗ см. Постановление Конституционного Суда РФ от 08.04.2014 № 10-П."}, {"type": "div", "text": "Некоммерческая организация, намеревающаяся после государственной регистрации осуществлять свою деятельность в качестве некоммерческой организации, выполняющей функции иностранного агента, обязана до начала осуществления такой деятельности подать в уполномоченный орган заявление о включении ее в предусмотренный пунктом 10 статьи 13.1 настоящего Федерального закона реестр некоммерческих организаций, выполняющих функции иностранного агента."}, {"type": "p", "text": "(абзац введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "В случае выявления некоммерческой организации, осуществляющей деятельность в качестве некоммерческой организации, выполняющей функции иностранного агента, которая не подала заявление о включении ее в предусмотренный пунктом 10 статьи 13.1 настоящего Федерального закона реестр некоммерческих организаций, выполняющих функции иностранного агента, уполномоченный орган включает такую некоммерческую организацию в указанный реестр."}, {"type": "p", "text": "(абзац введен Федеральным законом от 04.06.2014 № 147-ФЗ)"}, {"type": "p", "text": "Решение о включении такой некоммерческой организации в реестр некоммерческих организаций, выполняющих функции иностранного агента, может быть обжаловано в суд."}, {"type": "p", "text": "(абзац введен Федеральным законом от 04.06.2014 № 147-ФЗ)"}, {"type": "p", "text": "(п. 7 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "7.1. Уполномоченный орган принимает решение об исключении некоммерческой организации из реестра некоммерческих организаций, выполняющих функции иностранного агента:"}, {"type": "p", "text": "1) в случае прекращения деятельности некоммерческой организации в связи с ее ликвидацией или реорганизацией в форме, предусматривающей прекращение деятельности юридического лица, или в связи с исключением некоммерческой организации, прекратившей свою деятельность в качестве юридического лица, из единого государственного реестра юридических лиц;"}, {"type": "p", "text": "2) если по результатам внеплановой проверки, проведенной на основании, предусмотренном подпунктом 6 пункта 4.2 настоящей статьи, установлено, что некоммерческая организация в течение года, предшествовавшего дню подачи заявления об исключении этой некоммерческой организации из реестра некоммерческих организаций, выполняющих функции иностранного агента, не получала денежные средства и иное имущество от иностранных источников и (или) не участвовала в политической деятельности, осуществляемой на территории Российской Федерации;"}, {"type": "p", "text": "3) если по результатам внеплановой проверки, проведенной на основании, предусмотренном подпунктом 6 пункта 4.2 настоящей статьи, в отношении некоммерческой организации, ранее исключавшейся из реестра некоммерческих организаций, выполняющих функции иностранного агента, установлено, что эта некоммерческая организация в течение трех лет, предшествовавших дню подачи заявления об исключении ее из указанного реестра, не получала денежные средства и иное имущество от иностранных источников и (или) не участвовала в политической деятельности, осуществляемой на территории Российской Федерации;"}, {"type": "p", "text": "4) если по результатам внеплановой проверки, проведенной на основании, предусмотренном подпунктом 6 пункта 4.2 настоящей статьи, установлено, что некоммерческая организация не позднее чем через три месяца со дня включения ее в реестр некоммерческих организаций, выполняющих функции иностранного агента, отказалась от получения денежных средств и иного имущества от иностранных источников и возвратила денежные средства и иное имущество иностранному источнику, от которого они были получены."}, {"type": "p", "text": "(п. 7.1 введен Федеральным законом от 08.03.2015 № 43-ФЗ)"}, {"type": "p", "text": "7.2. Форма заявления об исключении некоммерческой организации из реестра некоммерческих организаций, выполняющих функции иностранного агента, утверждается уполномоченным органом."}, {"type": "p", "text": "(п. 7.2 введен Федеральным законом от 08.03.2015 № 43-ФЗ)"}, {"type": "p", "text": "7.3. Решение об исключении некоммерческой организации из реестра некоммерческих организаций, выполняющих функции иностранного агента, в случае, предусмотренном подпунктом 1 пункта 7.1 настоящей статьи, принимается уполномоченным органом не позднее чем через пять дней со дня внесения в единый государственный реестр юридических лиц соответствующей записи."}, {"type": "p", "text": "Решение об исключении некоммерческой организации из реестра некоммерческих организаций, выполняющих функции иностранного агента, в случаях, предусмотренных подпунктами 2 - 4 пункта 7.1 настоящей статьи, или об отказе в исключении некоммерческой организации из указанного реестра принимается уполномоченным органом не позднее чем через три месяца со дня получения от некоммерческой организации заявления о ее исключении из указанного реестра."}, {"type": "p", "text": "Решение об отказе в исключении некоммерческой организации из реестра некоммерческих организаций, выполняющих функции иностранного агента, принимается уполномоченным органом в случае, если по результатам внеплановой проверки, проведенной на основании, предусмотренном подпунктом 6 пункта 4.2 настоящей статьи, установлено, что некоммерческая организация представила недостоверные сведения о прекращении ею деятельности в качестве некоммерческой организации, выполняющей функции иностранного агента. Указанное решение может быть обжаловано некоммерческой организацией в суд."}, {"type": "p", "text": "(п. 7.3 введен Федеральным законом от 08.03.2015 № 43-ФЗ)"}, {"type": "p", "text": "8. В случае непредставления филиалом или представительством иностранной некоммерческой неправительственной организации в установленный срок информации, предусмотренной пунктом 4 настоящей статьи, соответствующее структурное подразделение иностранной некоммерческой неправительственной организации может быть исключено из реестра филиалов и представительств международных организаций и иностранных некоммерческих неправительственных организаций по решению уполномоченного органа."}, {"type": "p", "text": "(п. 8 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "9. В случае если деятельность филиала или представительства иностранной некоммерческой неправительственной организации не соответствует заявленным в уведомлении целям, а также представленным в соответствии с пунктом 4 настоящей статьи сведениям, такое структурное подразделение может быть исключено из реестра филиалов и представительств международных организаций и иностранных некоммерческих неправительственных организаций по решению уполномоченного органа."}, {"type": "p", "text": "(п. 9 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "div", "text": "Примечание. Положения пункта 10 статьи 32, регламентирующие порядок осуществления контроля за деятельностью некоммерческих организаций, не распространяются на Внешэкономбанк, Госкорпорацию \"Фонд содействия реформированию жилищно-коммунального хозяйства\", Государственную корпорацию \"Ростех\", Госкорпорацию \"Росатом\", Центр исторического наследия Президента Российской Федерации, прекратившего исполнение своих полномочий, Государственную компанию \"Автодор\", Фонд перспективных исследований, Российский научный фонд, Фонд защиты вкладчиков, Госкорпорацию \"Роскосмос\", бюджетные и казенные учреждения (Федеральные законы от 17.05.2007 № 82-ФЗ, от 21.07.2007 № 185-ФЗ, от 23.11.2007 № 270-ФЗ, от 01.12.2007 № 317-ФЗ, от 13.05.2008 № 68-ФЗ, от 17.07.2009 № 145-ФЗ, от 16.10.2012 № 174-ФЗ, от 02.11.2013 № 291-ФЗ, от 02.04.2014 № 39-ФЗ, от 13.07. 2015 № 215-ФЗ, пункты 4.1 и 4.2 статьи 1 данного документа)."}, {"type": "div", "text": "10. Неоднократное непредставление некоммерческой организацией в установленный срок сведений, предусмотренных настоящей статьей, является основанием для обращения уполномоченного органа или его территориального органа в суд с заявлением о ликвидации данной некоммерческой организации."}, {"type": "p", "text": "(п. 10 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "11. Уполномоченный орган принимает решение об исключении филиала или представительства иностранной некоммерческой неправительственной организации из реестра в связи с ликвидацией соответствующей иностранной некоммерческой неправительственной организации."}, {"type": "p", "text": "(п. 11 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "12. Уполномоченный орган направляет структурному подразделению иностранной некоммерческой неправительственной организации в письменной форме мотивированное решение о запрете осуществления на территории Российской Федерации заявленной для осуществления на территории Российской Федерации программы или ее части. Структурное подразделение иностранной некоммерческой неправительственной организации, получившее указанное решение, обязано прекратить деятельность, связанную с осуществлением данной программы в указанной в решении части. Невыполнение указанного решения влечет за собой исключение соответствующего филиала или представительства иностранной некоммерческой неправительственной организации из реестра, ликвидацию отделения иностранной некоммерческой неправительственной организации."}, {"type": "p", "text": "(п. 12 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "13. В целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства уполномоченный орган вправе вынести структурному подразделению иностранной некоммерческой неправительственной организации в письменной форме мотивированное решение о запрете направления денежных средств и иного имущества определенным получателям указанных средств и иного имущества."}, {"type": "p", "text": "(п. 13 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "div", "text": "Примечание. Положения пункта 14 статьи 32, регламентирующие порядок осуществления контроля за деятельностью некоммерческих организаций, не распространяются на Внешэкономбанк, Госкорпорацию \"Фонд содействия реформированию жилищно-коммунального хозяйства\", Государственную корпорацию \"Ростех\", Госкорпорацию \"Росатом\", Центр исторического наследия Президента Российской Федерации, прекратившего исполнение своих полномочий, Фонд перспективных исследований, Российский научный фонд, Фонд защиты вкладчиков, Госкорпорацию \"Роскосмос\", казенные учреждения (Федеральные законы от 17.05.2007 № 82-ФЗ, от 21.07.2007 № 185-ФЗ, от 23.11.2007 № 270-ФЗ, от 01.12.2007 № 317-ФЗ, от 13.05.2008 № 68-ФЗ, от 16.10.2012 № 174-ФЗ, от 02.11.2013 № 291-ФЗ, от 02.04.2014 № 39-ФЗ, от 13.07. 2015 № 215-ФЗ, статья 1 данного документа)."}, {"type": "div", "text": "14. Федеральные органы государственного финансового контроля, федеральный орган исполнительной власти, уполномоченный по контролю и надзору в области налогов и сборов, устанавливают соответствие расходования денежных средств и использования иного имущества некоммерческими организациями целям, предусмотренным их учредительными документами, а филиалами и представительствами иностранных некоммерческих неправительственных организаций - заявленным целям и задачам и сообщают о результатах органу, принявшему решение о регистрации соответствующей некоммерческой организации, включении в реестр филиала или представительства иностранной некоммерческой неправительственной организации, а в отношении бюджетных учреждений - соответствующим органам, осуществляющим функции и полномочия учредителя."}, {"type": "p", "text": "(п. 14 введен Федеральным законом от 10.01.2006 № 18-ФЗ, в ред. Федеральных законов от 08.05.2010 № 83-ФЗ, от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "14.1. Федеральный орган исполнительной власти, уполномоченный на осуществление функции по противодействию легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, анализирует информацию об операциях некоммерческих организаций, полученную им на основании Федерального закона от 7 августа 2001 года № 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\", и при наличии оснований, свидетельствующих о неполноте и (или) недостоверности указанной информации либо о том, что некоммерческая организация не исполняет или не в полной мере исполняет требования законодательства Российской Федерации, сообщает об этом органу, принявшему решение о государственной регистрации данной некоммерческой организации, по запросу указанного органа или по собственной инициативе."}, {"type": "p", "text": "(п. 14.1 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "p", "text": "15. Иностранная некоммерческая неправительственная организация вправе обжаловать действия (бездействие) государственных органов в суд по месту нахождения государственного органа, действия (бездействие) которого обжалуются."}, {"type": "p", "text": "(п. 15 введен Федеральным законом от 10.01.2006 № 18-ФЗ)"}, {"type": "p", "text": "16. Уполномоченный орган ежегодно представляет Государственной Думе Федерального Собрания Российской Федерации доклад о деятельности некоммерческих организаций, выполняющих функции иностранного агента, содержащий информацию об участии их в политической деятельности, осуществляемой на территории Российской Федерации, о поступлении и расходовании денежных средств, а также о результатах контроля за их деятельностью."}, {"type": "p", "text": "(п. 16 введен Федеральным законом от 20.07.2012 № 121-ФЗ)"}, {"type": "h4", "text": "Глава VII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ"}, {"type": "h5", "text": "Статья 33. Ответственность некоммерческой организации"}, {"type": "p", "text": "Некоммерческая организация в случае нарушения настоящего Федерального закона несет ответственность в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "(в ред. Федерального закона от 21.03.2002 № 31-ФЗ)"}, {"type": "p", "text": "2 - 3. Исключены. - Федеральный закон от 21.03.2002 № 31-ФЗ."}, {"type": "h5", "text": "Статья 34. Вступление в силу настоящего Федерального закона"}, {"type": "p", "text": "1. Настоящий Федеральный закон вступает в силу со дня его официального опубликования."}, {"type": "p", "text": "2. Предложить Президенту Российской Федерации и поручить Правительству Российской Федерации привести свои правовые акты в соответствие с настоящим Федеральным законом."}, {"type": "footer1", "text": "Президент\r\nРоссийской Федерации\r\nБ.ЕЛЬЦИН"}, {"type": "footer2", "text": "Москва, Кремль\r\n12 января 1996 года\r\n№ 7-ФЗ"}]