[{"type": "h2", "text": "О ВИДАХ\r\nЭЛЕКТРОННОЙ ПОДПИСИ, ИСПОЛЬЗОВАНИЕ КОТОРЫХ ДОПУСКАЕТСЯ\r\nПРИ ОБРАЩЕНИИ ЗА ПОЛУЧЕНИЕМ ГОСУДАРСТВЕННЫХ\r\nИ МУНИЦИПАЛЬНЫХ УСЛУГ"},{"type":"p","text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"},{"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 25 июня 2012 г. № 634", "accordion": "(в ред. Постановления Правительства РФ от 28.10.2013 № 968)"}, {"type": "p", "text": "Во исполнение части 2 статьи 21.1 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила определения видов электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг."}, {"type": "div", "text": "Примечание. Постановлением Правительства РФ от 25.01.2013 № 33 утверждены Правила использования простой электронной подписи при оказании государственных и муниципальных услуг."}, {"type": "div", "text": "2. Установить, что при обращении за получением государственных и муниципальных услуг допускается использование простой электронной подписи и (или) усиленной квалифицированной электронной подписи. Определение случаев, при которых допускается использование соответственно простой электронной подписи или усиленной квалифицированной электронной подписи, осуществляется на основе Правил, утвержденных настоящим постановлением."}, {"type": "p", "text": "3. Федеральным органам исполнительной власти представить в 3-месячный срок в Правительство Российской Федерации в установленном порядке проекты правовых актов, направленных на внесение изменений в законодательные акты Российской Федерации, правовые акты Президента Российской Федерации и правовые акты Правительства Российской Федерации в части, касающейся использования видов электронной подписи при обращении за государственными и муниципальными услугами."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 25 июня 2012 г. № 634"}, {"type": "h4", "text": "ПРАВИЛА\r\nОПРЕДЕЛЕНИЯ ВИДОВ ЭЛЕКТРОННОЙ ПОДПИСИ, ИСПОЛЬЗОВАНИЕ\r\nКОТОРЫХ ДОПУСКАЕТСЯ ПРИ ОБРАЩЕНИИ ЗА ПОЛУЧЕНИЕМ\r\nГОСУДАРСТВЕННЫХ И МУНИЦИПАЛЬНЫХ УСЛУГ"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.10.2013 № 968)"}, {"type": "p", "text": "1. Настоящие Правила устанавливают порядок определения видов электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг."}, {"type": "p", "text": "2. При обращении в электронной форме за получением государственной или муниципальной услуги заявление и каждый прилагаемый к нему документ (далее - пакет документов) подписываются тем видом электронной подписи, допустимость использования которых установлена федеральными законами, регламентирующими порядок предоставления государственной или муниципальной услуги либо порядок выдачи документа, включаемого в пакет документов. В случаях если указанными федеральными законами используемый вид электронной подписи не установлен, вид электронной подписи определяется в соответствии с критериями определения видов электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг, согласно приложению."}, {"type": "p", "text": "3. Доверенность, подтверждающая правомочие на обращение за получением государственной или муниципальной услуги, выданная организацией, удостоверяется усиленной квалифицированной электронной подписью правомочного должностного лица организации, а доверенность, выданная физическим лицом, - усиленной квалифицированной электронной подписью нотариуса."}, {"type": "p", "text": "4. В случае если федеральными законами и изданными в соответствии с ними нормативными правовыми актами, устанавливающими порядок предоставления определенной государственной или муниципальной услуги, предусмотрено предоставление нотариально заверенных копий документов, соответствие электронного образа копии документа его оригиналу должно быть засвидетельствовано усиленной квалифицированной электронной подписью нотариуса. Если в соответствии с требованиями законодательства Российской Федерации в отношении документов не установлено требование о нотариальном свидетельствовании верности их копий, то такие копии подписываются простой электронной подписью заявителя."}, {"type": "p", "text": "5. В случае если для получения государственной или муниципальной услуги установлена возможность подачи документов, подписанных простой электронной подписью, для подписания таких документов допускается использование усиленной квалифицированной электронной подписи."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "к Правилам определения видов\r\nэлектронной подписи, использование\r\nкоторых допускается при обращении\r\nза получением государственных\r\nи муниципальных услуг"}, {"type": "h4", "text": "КРИТЕРИИ\r\nОПРЕДЕЛЕНИЯ ВИДОВ ЭЛЕКТРОННОЙ ПОДПИСИ, ИСПОЛЬЗОВАНИЕ\r\nКОТОРЫХ ДОПУСКАЕТСЯ ПРИ ОБРАЩЕНИИ ЗА ПОЛУЧЕНИЕМ\r\nГОСУДАРСТВЕННЫХ И МУНИЦИПАЛЬНЫХ УСЛУГ"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.10.2013 № 968)"}, {"type": "p", "text": "<*> Усиленная квалифицированная подпись создана лицом, которое в соответствии с федеральными законами и изданными в соответствии с ними нормативными правовыми актами наделено полномочиями на создание и подписание таких документов."}]