[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nВКЛЮЧЕНИЯ ЮРИДИЧЕСКИХ ЛИЦ В РЕЕСТР ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ"},{"type":"p", "text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"},{"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 18 июня 2014 г. № 559", "accordion": "(в ред. Постановления Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "В соответствии с частью 3 статьи 14 Федерального закона \"Об аккредитации в национальной системе аккредитации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила включения юридических лиц в реестр экспертных организаций."}, {"type": "p", "text": "2. Настоящее постановление вступает в силу со дня вступления в силу Федерального закона \"Об аккредитации в национальной системе аккредитации\"."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 18 июня 2014 г. № 559"}, {"type": "h4", "text": "ПРАВИЛА\r\nВКЛЮЧЕНИЯ ЮРИДИЧЕСКИХ ЛИЦ В РЕЕСТР ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ\r\n(в ред. Постановления Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "1. Настоящие Правила устанавливают порядок включения юридических лиц в реестр экспертных организаций (далее - реестр), исключения юридических лиц из реестра, определяют дополнительные требования к экспертным организациям."}, {"type": "p", "text": "2. Включение юридических лиц в реестр и исключение юридических лиц из реестра осуществляются Федеральной службой по аккредитации."}, {"type": "p", "text": "3. Юридическое лицо включается в реестр на основании заявления о включении в реестр, представленного по форме согласно приложению, подписанного руководителем юридического лица или лицом, которое в силу закона или учредительных документов юридического лица выступает от его имени."}, {"type": "p", "text": "4. К заявлению о включении в реестр прилагаются:"}, {"type": "p", "text": "а) руководство по качеству, подтверждающее наличие у юридического лица внедренной системы менеджмента качества;"}, {"type": "p", "text": "б) копии трудовых книжек экспертов по аккредитации, работающих у юридического лица по основному месту работы;"}, {"type": "p", "text": "в) опись прилагаемых документов."}, {"type": "p", "text": "5. Заявление о включении в реестр и прилагаемые к нему документы представляются в Федеральную службу по аккредитации непосредственно или направляются заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа через информационно-телекоммуникационные сети общего доступа, в том числе информационно-телекоммуникационную сеть \"Интернет\", федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\", федеральную государственную информационную систему в области аккредитации. В случае направления указанных документов в форме электронного документа заявление и прилагаемые к нему документы должны быть подписаны усиленной квалифицированной электронной подписью руководителя юридического лица или лица, которое в силу закона или учредительных документов юридического лица выступает от его имени."}, {"type": "p", "text": "6. Федеральная служба по аккредитации запрашивает сведения, подтверждающие факт внесения сведений о юридическом лице в Единый государственный реестр юридических лиц, в федеральном органе исполнительной власти, осуществляющем государственную регистрацию юридических лиц и индивидуальных предпринимателей, на основании межведомственного запроса с использованием единой системы межведомственного информационного взаимодействия."}, {"type": "p", "text": "7. Федеральная служба по аккредитации осуществляет проверку заявления о включении в реестр и прилагаемых к нему документов на предмет их соответствия требованиям пункта 2 части 1, части 4 статьи 14 Федерального закона \"Об аккредитации в национальной системе аккредитации\" (далее - Федеральный закон), наличия в них недостоверной или искаженной информации, нарушения установленных требований к заявлению о включении в реестр и прилагаемым к нему документам."}, {"type": "p", "text": "Решение о включении (отказе во включении) юридического лица в реестр принимается в течение 30 рабочих дней со дня поступления заявления о включении в реестр и прилагаемых к нему документов."}, {"type": "p", "text": "8. Основаниями для отказа во включении юридического лица в реестр (по результатам проверки заявления о включении в реестр и прилагаемых к нему документов) являются:"}, {"type": "p", "text": "а) отсутствие сведений, подтверждающих факт внесения данных о юридическом лице в Единый государственный реестр юридических лиц, в федеральном органе исполнительной власти, осуществляющем государственную регистрацию юридических лиц и индивидуальных предпринимателей;"}, {"type": "p", "text": "б) несоответствие юридического лица требованиям пункта 2 части 1, части 4 статьи 14 Федерального закона;"}, {"type": "p", "text": "в) нарушение установленных требований к заявлению о включении в реестр и прилагаемым к нему документам;"}, {"type": "p", "text": "г) наличие в заявлении о включении в реестр и прилагаемых к нему документах недостоверной или искаженной информации."}, {"type": "p", "text": "9. По результатам проверки заявления о включении в реестр и прилагаемых к нему документов Федеральная служба по аккредитации принимает решение о включении (отказе во включении) юридического лица в реестр и в течение 3 рабочих дней со дня принятия указанного решения вручает юридическому лицу копию приказа о включении юридического лица в реестр (копию приказа об отказе во включении юридического лица в реестр с указанием причин отказа) или направляет ее юридическому лицу заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица Федеральной службы по аккредитации."}, {"type": "p", "text": "10. В случае принятия Федеральной службой по аккредитации решения о включении юридического лица в реестр сведения об экспертной организации вносятся в реестр в течение 3 рабочих дней со дня принятия указанного решения."}, {"type": "p", "text": "11. Дополнительным требованием к экспертным организациям является соблюдение установленной Правительством Российской Федерации методики определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации и максимальных размеров платы за проведение указанных экспертиз."}, {"type": "p", "text": "12. Экспертная организация подлежит исключению из реестра в следующих случаях:"}, {"type": "p", "text": "а) подача экспертной организацией заявления об исключении из реестра;"}, {"type": "p", "text": "б) ликвидация или прекращение деятельности юридического лица в результате реорганизации;"}, {"type": "p", "text": "в) отсутствие в штате экспертной организации по основному месту работы 5 экспертов по аккредитации в течение 20 и более рабочих дней подряд;"}, {"type": "p", "text": "г) отсутствие у экспертной организации в течение 10 и более рабочих дней подряд сайта в информационно-телекоммуникационной сети \"Интернет\", на котором размещена информация, предусмотренная пунктом 2 части 1 статьи 14 Федерального закона;"}, {"type": "p", "text": "д) выявление Федеральной службой по аккредитации 2 и более фактов нарушения в течение 1 года экспертной организацией методики определения размеров платы за проведение экспертизы представленных заявителем, аккредитованным лицом документов и сведений, выездной экспертизы соответствия заявителя, аккредитованного лица критериям аккредитации и максимальных размеров платы за проведение указанных экспертиз;"}, {"type": "p", "text": "е) выявление Федеральной службой по аккредитации нарушения экспертной организацией требования части 2 статьи 14 Федерального закона;"}, {"type": "p", "text": "(пп. \"е\" в ред. Постановления Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "ж) выявление Федеральной службой по аккредитации 2 и более фактов нарушения в течение 1 года экспертной организацией обязанности, предусмотренной пунктом 6 части 1 статьи 14 Федерального закона;"}, {"type": "p", "text": "(пп. \"ж\" введен Постановлением Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "з) выявление Федеральной службой по аккредитации 10 и более фактов нарушения в течение 1 года экспертной организацией установленных законодательством Российской Федерации об аккредитации в национальной системе аккредитации обязанностей экспертной организации, за исключением нарушения обязанностей, предусмотренных подпунктами \"в\" - \"ж\" настоящего пункта."}, {"type": "p", "text": "(пп. \"з\" введен Постановлением Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "13. Экспертная организация подлежит исключению из реестра на основании:"}, {"type": "p", "text": "а) заявления об исключении из реестра, составляемого в свободной форме и направляемого в Федеральную службу по аккредитации в форме электронного документа через информационно-телекоммуникационные сети общего доступа, в том числе информационно-телекоммуникационную сеть \"Интернет\", федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\", федеральную государственную информационную систему в области аккредитации, - в случае, предусмотренном подпунктом \"а\" пункта 12 настоящих Правил. Заявление подписывается усиленной квалифицированной электронной подписью руководителя юридического лица или лица, которое в силу закона или учредительных документов юридического лица выступает от его имени;"}, {"type": "p", "text": "б) сведений о юридическом лице, содержащихся в Едином государственном реестре юридических лиц, полученных по межведомственному запросу с использованием единой системы межведомственного информационного взаимодействия от федерального органа исполнительной власти, осуществляющего государственную регистрацию юридических лиц и индивидуальных предпринимателей, - в случае, предусмотренном подпунктом \"б\" пункта 12 настоящих Правил;"}, {"type": "p", "text": "в) документов, подтверждающих выявление Федеральной службой по аккредитации факта нарушения экспертной организацией обязанностей экспертной организации, предусмотренных подпунктами \"в\" - \"з\" пункта 12 настоящих Правил, в том числе на основании обращений граждан и организаций, информации от государственных органов и органов местного самоуправления, а также из средств массовой информации."}, {"type": "p", "text": "(пп. \"в\" в ред. Постановления Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "14. Федеральная служба по аккредитации принимает решение об исключении экспертной организации из реестра в течение 10 рабочих дней со дня получения от экспертной организации заявления об исключении из реестра, подтверждения прекращения деятельности юридического лица, выявления факта нарушения экспертной организацией обязанностей экспертной организации, предусмотренных подпунктами \"в\" - \"з\" пункта 12 настоящих Правил, и направляет экспертной организации заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица Федеральной службы по аккредитации, копию приказа о ее исключении из реестра."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 15.12.2016 № 1363)"}, {"type": "p", "text": "15. Информация об исключении экспертной организации из реестра направляется в порядке, предусмотренном пунктом 14 настоящих Правил, экспертам по аккредитации, работающим в соответствующей экспертной организации по основному месту работы, и экспертам по аккредитации, осуществляющим взаимодействие с этой экспертной организацией в целях оказания услуг, которые являются необходимыми и обязательными для предоставления государственных услуг в соответствии с Федеральным законом."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение\r\nк Правилам включения\r\nюридических лиц в реестр\r\nэкспертных организаций"}]