[{"type": "h2", "text": "ОБ ОСУЩЕСТВЛЕНИИ МОНИТОРИНГА СИСТЕМЫ ОБРАЗОВАНИЯ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 5 августа 2013 г. № 662", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 5 статьи 97 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые:"}, {"type": "p", "text": "Правила осуществления мониторинга системы образования;"}, {"type": "p", "text": "перечень обязательной информации о системе образования, подлежащей мониторингу."}, {"type": "p", "text": "2. Реализация полномочий, вытекающих из настоящего постановления, осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников заинтересованных федеральных органов исполнительной власти, а также бюджетных ассигнований, предусмотренных соответствующим федеральным органам исполнительной власти в федеральном бюджете на соответствующий год на руководство и управление в сфере установленных функций."}, {"type": "p", "text": "3. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 5 августа 2013 г. № 662"}, {"type": "h4", "text": "ПРАВИЛА ОСУЩЕСТВЛЕНИЯ МОНИТОРИНГА СИСТЕМЫ ОБРАЗОВАНИЯ"}, {"type": "p", "text": "1. Настоящие Правила устанавливают порядок осуществления мониторинга системы образования (далее - мониторинг)."}, {"type": "p", "text": "2. Мониторинг осуществляется в целях информационной поддержки разработки и реализации государственной политики Российской Федерации в сфере образования, непрерывного системного анализа и оценки состояния и перспектив развития образования (в том числе в части эффективности деятельности организаций, осуществляющих образовательную деятельность), усиления результативности функционирования образовательной системы за счет повышения качества принимаемых для нее управленческих решений, а также в целях выявления нарушения требований законодательства об образовании."}, {"type": "p", "text": "3. Мониторинг включает в себя сбор информации о системе образования, обработку, систематизацию и хранение полученной информации, а также непрерывный системный анализ состояния и перспектив развития образования, выполненный на основе указанной информации (далее - сбор, обработка и анализ информации)."}, {"type": "p", "text": "4. Организация мониторинга осуществляется Министерством образования и науки Российской Федерации, Федеральной службой по надзору в сфере образования и науки, иными федеральными государственными органами, имеющими в своем ведении организации, осуществляющие образовательную деятельность (далее - органы государственной власти), органами исполнительной власти субъектов Российской Федерации, осуществляющими государственное управление в сфере образования (далее - органы исполнительной власти субъектов Российской Федерации), и органами местного самоуправления, осуществляющими управление в сфере образования (далее - органы местного самоуправления)."}, {"type": "p", "text": "Показатели мониторинга системы образования и методика их расчета определяются Министерством образования и науки Российской Федерации в соответствии с перечнем обязательной информации о системе образования, подлежащей мониторингу, утвержденным постановлением Правительства Российской Федерации от 5 августа 2013 г. № 662."}, {"type": "p", "text": "5. Министерство образования и науки Российской Федерации при проведении мониторинга осуществляет сбор, обработку и анализ информации в отношении составляющих системы образования, предусмотренных частью 1 статьи 10 Федерального закона \"Об образовании в Российской Федерации\", вне зависимости от вида, уровня и направленности образовательных программ и организационно-правовых форм организаций, входящих в систему образования, за исключением федеральных государственных организаций, осуществляющих образовательную деятельность, указанных в статье 81 Федерального закона \"Об образовании в Российской Федерации\" (далее - федеральные государственные организации)."}, {"type": "p", "text": "Мониторинг образовательных организаций, подведомственных Правительству Российской Федерации, осуществляет Министерство образования и науки Российской Федерации."}, {"type": "p", "text": "Мониторинг федеральных государственных организаций проводится федеральным государственным органом, осуществляющим функции и полномочия учредителя в отношении этих организаций."}, {"type": "p", "text": "Федеральная служба по надзору в сфере образования и науки при проведении мониторинга осуществляет сбор, обработку и анализ информации в части контроля качества образования и выявления нарушения требований законодательства об образовании."}, {"type": "p", "text": "Иные федеральные органы исполнительной власти, имеющие в своем ведении организации, осуществляющие образовательную деятельность, органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления при проведении мониторинга в пределах своей компетенции осуществляют сбор, обработку и анализ информации, установленной Федеральным законом \"Об образовании в Российской Федерации\"."}, {"type": "p", "text": "По решению органов государственной власти, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления организационно-техническое и научно-методическое сопровождение мониторинга может осуществляться с привлечением иных организаций в установленном законодательством Российской Федерации порядке."}, {"type": "p", "text": "6. Мониторинг осуществляется на основе данных федерального статистического наблюдения, обследований, в том числе социологических обследований, деятельности организаций, осуществляющих образовательную деятельность, информации, размещенной на официальных сайтах образовательных организаций в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"), информации, опубликованной в средствах массовой информации, а также информации, поступившей в органы государственной власти, органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления от организаций и граждан, предусмотренной перечнем, указанным в пункте 4 настоящих Правил."}, {"type": "p", "text": "7. Мониторинг проводится органами государственной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления не реже 1 раза в год в соответствии с процедурами, сроками проведения и показателями мониторинга, устанавливаемыми указанными органами."}, {"type": "p", "text": "Порядок проведения мониторинга федеральных государственных организаций устанавливается федеральным государственным органом, осуществляющим функции и полномочия учредителя в отношении этих организаций."}, {"type": "p", "text": "8. Результаты проведенного анализа состояния и перспектив развития системы образования ежегодно публикуются на официальных сайтах органов государственной власти, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления в сети \"Интернет\" в виде итоговых отчетов по форме, установленной Министерством образования и науки Российской Федерации (далее - итоговые отчеты), не реже 1 раза в год в соответствии со сроками, установленными органами государственной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления."}, {"type": "p", "text": "Итоговые отчеты о результатах мониторинга федеральных государственных организаций размещению в сети \"Интернет\" не подлежат."}, {"type": "p", "text": "9. Органы местного самоуправления ежегодно, не позднее 25 октября года, следующего за отчетным, представляют в органы исполнительной власти субъектов Российской Федерации итоговые отчеты."}, {"type": "p", "text": "Федеральная служба по надзору в сфере образования и науки, иные федеральные государственные органы, имеющие в своем ведении организации, осуществляющие образовательную деятельность, органы исполнительной власти субъектов Российской Федерации, а также образовательные организации, подведомственные Правительству Российской Федерации, ежегодно, не позднее 25 ноября года, следующего за отчетным, представляют в Министерство образования и науки Российской Федерации итоговые отчеты, за исключением итоговых отчетов в отношении федеральных государственных организаций."}, {"type": "p", "text": "10. Министерство образования и науки Российской Федерации ежегодно, не позднее 25 декабря года, следующего за отчетным, представляет в Правительство Российской Федерации отчет о результатах мониторинга, содержащий результаты анализа состояния и перспектив развития образования, подготовленный на основании итоговых отчетов Федеральной службы по надзору в сфере образования и науки, иных федеральных государственных органов, имеющих в своем ведении организации, осуществляющие образовательную деятельность, и органов исполнительной власти субъектов Российской Федерации."}, {"type": "p", "text": "В целях обеспечения информационной открытости отчет о результатах мониторинга размещается на официальном сайте Министерства образования и науки Российской Федерации в сети \"Интернет\" не позднее 1 месяца со дня его представления в Правительство Российской Федерации."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Утвержден\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 5 августа 2013 г. № 662"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nОБЯЗАТЕЛЬНОЙ ИНФОРМАЦИИ О СИСТЕМЕ ОБРАЗОВАНИЯ,\r\nПОДЛЕЖАЩЕЙ МОНИТОРИНГУ"}, {"type": "h4", "text": "I. Общее образование"}, {"type": "p", "text": "1. Сведения о развитии дошкольного образования:"}, {"type": "p", "text": "а) уровень доступности дошкольного образования и численность населения, получающего дошкольное образование;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по образовательным программам дошкольного образования;"}, {"type": "p", "text": "в) кадровое обеспечение дошкольных образовательных организаций и оценка уровня заработной платы педагогических работников;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение дошкольных образовательных организаций;"}, {"type": "p", "text": "д) условия получения дошкольного образования лицами с ограниченными возможностями здоровья и инвалидами;"}, {"type": "p", "text": "е) состояние здоровья лиц, обучающихся по программам дошкольного образования;"}, {"type": "p", "text": "ж) изменение сети дошкольных образовательных организаций (в том числе ликвидация и реорганизация организаций, осуществляющих образовательную деятельность);"}, {"type": "p", "text": "з) финансово-экономическая деятельность дошкольных образовательных организаций;"}, {"type": "p", "text": "и) создание безопасных условий при организации образовательного процесса в дошкольных образовательных организациях."}, {"type": "p", "text": "2. Сведения о развитии начального общего образования, основного общего образования и среднего общего образования:"}, {"type": "p", "text": "а) уровень доступности начального общего образования, основного общего образования и среднего общего образования и численность населения, получающего начальное общее, основное общее и среднее общее образование;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по образовательным программам начального общего образования, основного общего образования и среднего общего образования;"}, {"type": "p", "text": "в) кадровое обеспечение общеобразовательных организаций, иных организаций, осуществляющих образовательную деятельность в части реализации основных общеобразовательных программ, а также оценка уровня заработной платы педагогических работников;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение общеобразовательных организаций, а также иных организаций, осуществляющих образовательную деятельность в части реализации основных общеобразовательных программ;"}, {"type": "p", "text": "д) условия получения начального общего, основного общего и среднего общего образования лицами с ограниченными возможностями здоровья и инвалидами;"}, {"type": "p", "text": "е) результаты аттестации лиц, обучающихся по образовательным программам начального общего образования, основного общего образования и среднего общего образования;"}, {"type": "p", "text": "ж) состояние здоровья лиц, обучающихся по основным общеобразовательным программам, здоровьесберегающие условия, условия организации физкультурно-оздоровительной и спортивной работы в общеобразовательных организациях, а также в иных организациях, осуществляющих образовательную деятельность в части реализации основных общеобразовательных программ;"}, {"type": "p", "text": "з) изменение сети организаций, осуществляющих образовательную деятельность по основным общеобразовательным программам (в том числе ликвидация и реорганизация организаций, осуществляющих образовательную деятельность);"}, {"type": "p", "text": "и) финансово-экономическая деятельность общеобразовательных организаций, а также иных организаций, осуществляющих образовательную деятельность в части реализации основных общеобразовательных программ;"}, {"type": "p", "text": "к) создание безопасных условий при организации образовательного процесса в общеобразовательных организациях."}, {"type": "h4", "text": "II. Профессиональное образование"}, {"type": "p", "text": "3. Сведения о развитии среднего профессионального образования:"}, {"type": "p", "text": "а) уровень доступности среднего профессионального образования и численность населения, получающего среднее профессиональное образование;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по образовательным программам среднего профессионального образования;"}, {"type": "p", "text": "в) кадровое обеспечение профессиональных образовательных организаций и образовательных организаций высшего образования в части реализации образовательных программ среднего профессионального образования, а также оценка уровня заработной платы педагогических работников;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение профессиональных образовательных организаций и образовательных организаций высшего образования, реализующих образовательные программы среднего профессионального образования;"}, {"type": "p", "text": "д) условия получения среднего профессионального образования лицами с ограниченными возможностями здоровья и инвалидами;"}, {"type": "p", "text": "е) учебные и внеучебные достижения обучающихся лиц и профессиональные достижения выпускников организаций, реализующих программы среднего профессионального образования;"}, {"type": "p", "text": "ж) изменение сети организаций, осуществляющих образовательную деятельность по образовательным программам среднего профессионального образования (в том числе ликвидация и реорганизация организаций, осуществляющих образовательную деятельность);"}, {"type": "p", "text": "з) финансово-экономическая деятельность профессиональных образовательных организаций и образовательных организаций высшего образования в части обеспечения реализации образовательных программ среднего профессионального образования;"}, {"type": "p", "text": "и) структура профессиональных образовательных организаций и образовательных организаций высшего образования, реализующих образовательные программы среднего профессионального образования (в том числе характеристика филиалов);"}, {"type": "p", "text": "к) создание безопасных условий при организации образовательного процесса в организациях, осуществляющих образовательную деятельность в части реализации образовательных программ среднего профессионального образования."}, {"type": "p", "text": "4. Сведения о развитии высшего образования:"}, {"type": "p", "text": "а) уровень доступности высшего образования и численность населения, получающего высшее образование;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по образовательным программам высшего образования;"}, {"type": "p", "text": "в) кадровое обеспечение образовательных организаций высшего образования и иных организаций, осуществляющих образовательную деятельность в части реализации образовательных программ высшего образования, а также оценка уровня заработной платы педагогических работников;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение образовательных организаций высшего образования и иных организаций, осуществляющих образовательную деятельность в части реализации образовательных программ высшего образования;"}, {"type": "p", "text": "д) условия получения высшего профессионального образования лицами с ограниченными возможностями здоровья и инвалидами;"}, {"type": "p", "text": "е) учебные и внеучебные достижения обучающихся лиц и профессиональные достижения выпускников организаций, реализующих программы высшего образования;"}, {"type": "p", "text": "ж) финансово-экономическая деятельность образовательных организаций высшего образования в части обеспечения реализации образовательных программ высшего образования;"}, {"type": "p", "text": "з) структура образовательных организаций высшего образования, реализующих образовательные программы высшего образования (в том числе характеристика филиалов);"}, {"type": "p", "text": "и) научная и творческая деятельность образовательных организаций высшего образования, а также иных организаций, осуществляющих образовательную деятельность, связанная с реализацией образовательных программ высшего образования;"}, {"type": "p", "text": "к) создание безопасных условий при организации образовательного процесса в организациях, осуществляющих образовательную деятельность в части реализации образовательных программ высшего образования."}, {"type": "h4", "text": "III. Дополнительное образование"}, {"type": "p", "text": "5. Сведения о развитии дополнительного образования детей и взрослых:"}, {"type": "p", "text": "а) численность населения, обучающегося по дополнительным общеобразовательным программам;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по дополнительным общеобразовательным программам;"}, {"type": "p", "text": "в) кадровое обеспечение организаций, осуществляющих образовательную деятельность в части реализации дополнительных общеобразовательных программ;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение организаций, осуществляющих образовательную деятельность в части реализации дополнительных общеобразовательных программ;"}, {"type": "p", "text": "д) изменение сети организаций, осуществляющих образовательную деятельность по дополнительным общеобразовательным программам (в том числе ликвидация и реорганизация организаций, осуществляющих образовательную деятельность);"}, {"type": "p", "text": "е) финансово-экономическая деятельность организаций, осуществляющих образовательную деятельность в части обеспечения реализации дополнительных общеобразовательных программ;"}, {"type": "p", "text": "ж) структура организаций, осуществляющих образовательную деятельность, реализующих дополнительные общеобразовательные программы (в том числе характеристика филиалов);"}, {"type": "p", "text": "з) создание безопасных условий при организации образовательного процесса в организациях, осуществляющих образовательную деятельность в части реализации дополнительных общеобразовательных программ;"}, {"type": "p", "text": "и) учебные и внеучебные достижения лиц, обучающихся по программам дополнительного образования детей."}, {"type": "p", "text": "6. Сведения о развитии дополнительного профессионального образования:"}, {"type": "p", "text": "а) численность населения, обучающегося по дополнительным профессиональным программам;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по дополнительным профессиональным программам;"}, {"type": "p", "text": "в) кадровое обеспечение организаций, осуществляющих образовательную деятельность в части реализации дополнительных профессиональных программ;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение организаций, осуществляющих образовательную деятельность в части реализации дополнительных профессиональных программ;"}, {"type": "p", "text": "д) изменение сети организаций, осуществляющих образовательную деятельность по дополнительным профессиональным программам (в том числе ликвидация и реорганизация организаций, осуществляющих образовательную деятельность);"}, {"type": "p", "text": "е) условия освоения дополнительных профессиональных программ лицами с ограниченными возможностями здоровья и инвалидами;"}, {"type": "p", "text": "ж) научная деятельность организаций, осуществляющих образовательную деятельность, связанная с реализацией дополнительных профессиональных программ;"}, {"type": "p", "text": "з) создание безопасных условий при организации образовательного процесса в организациях, осуществляющих образовательную деятельность в части реализации дополнительных профессиональных программ;"}, {"type": "p", "text": "и) профессиональные достижения выпускников организаций, реализующих программы дополнительного профессионального образования."}, {"type": "h4", "text": "IV. Профессиональное обучение"}, {"type": "p", "text": "7. Сведения о развитии профессионального обучения:"}, {"type": "p", "text": "а) численность населения, обучающегося по программам профессионального обучения;"}, {"type": "p", "text": "б) содержание образовательной деятельности и организация образовательного процесса по основным программам профессионального обучения;"}, {"type": "p", "text": "в) кадровое обеспечение организаций, осуществляющих образовательную деятельность в части реализации основных программ профессионального обучения;"}, {"type": "p", "text": "г) материально-техническое и информационное обеспечение организаций, осуществляющих образовательную деятельность в части реализации основных программ профессионального обучения;"}, {"type": "p", "text": "д) условия профессионального обучения лиц с ограниченными возможностями здоровья и инвалидов;"}, {"type": "p", "text": "е) трудоустройство (изменение условий профессиональной деятельности) выпускников организаций, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "ж) изменение сети организаций, осуществляющих образовательную деятельность по основным программам профессионального обучения (в том числе ликвидация и реорганизация организаций, осуществляющих образовательную деятельность);"}, {"type": "p", "text": "з) финансово-экономическая деятельность организаций, осуществляющих образовательную деятельность в части обеспечения реализации основных программ профессионального обучения;"}, {"type": "p", "text": "и) сведения о представителях работодателей, участвующих в учебном процессе."}, {"type": "h4", "text": "V. Дополнительная информация о системе образования"}, {"type": "p", "text": "8. Сведения об интеграции образования и науки, а также образования и сферы труда:"}, {"type": "p", "text": "а) интеграция образования и науки;"}, {"type": "p", "text": "б) участие организаций различных отраслей экономики в обеспечении и осуществлении образовательной деятельности."}, {"type": "p", "text": "9. Сведения об интеграции российского образования с мировым образовательным пространством."}, {"type": "p", "text": "10. Развитие системы оценки качества образования и информационной прозрачности системы образования:"}, {"type": "p", "text": "а) оценка деятельности системы образования гражданами;"}, {"type": "p", "text": "б) результаты участия обучающихся лиц в российских и международных тестированиях знаний, конкурсах и олимпиадах, а также в иных аналогичных мероприятиях;"}, {"type": "p", "text": "в) развитие механизмов государственно-частного управления в системе образования;"}, {"type": "p", "text": "г) развитие региональных систем оценки качества образования."}, {"type": "p", "text": "11. Сведения о создании условий социализации и самореализации молодежи (в том числе лиц, обучающихся по уровням и видам образования):"}, {"type": "p", "text": "а) социально-демографические характеристики и социальная интеграция;"}, {"type": "p", "text": "б) ценностные ориентации молодежи и ее участие в общественных достижениях;"}, {"type": "p", "text": "в) образование и занятость молодежи;"}, {"type": "p", "text": "г) деятельность федеральных органов исполнительной власти и органов исполнительной власти субъектов Российской Федерации по созданию условий социализации и самореализации молодежи."}]