[{"type":"h2","text":"ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nПОДАЧИ И РАССМОТРЕНИЯ ЗАЯВЛЕНИЯ ОБ ИСКЛЮЧЕНИИ\r\nПРОВЕРКИ В ОТНОШЕНИИ ЮРИДИЧЕСКОГО ЛИЦА, ИНДИВИДУАЛЬНОГО\r\nПРЕДПРИНИМАТЕЛЯ ИЗ ЕЖЕГОДНОГО ПЛАНА ПРОВЕДЕНИЯ ПЛАНОВЫХ\r\nПРОВЕРОК И О ВНЕСЕНИИ ИЗМЕНЕНИЙ В ПОСТАНОВЛЕНИЕ\r\nПРАВИТЕЛЬСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ\r\nОТ 30 ИЮНЯ 2010 Г. № 489"},{"type":"p","text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"},{"type":"h3","text":"Постановление Правительства Российской Федерации\r\nот 26 ноября 2015 г. № 1268"},{"type":"p","text":"В соответствии со статьей 26.1 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Правительство Российской Федерации постановляет:\n1. Утвердить прилагаемые:\nПравила подачи и рассмотрения заявления об исключении проверки в отношении юридического лица, индивидуального предпринимателя из ежегодного плана проведения плановых проверок;\nизменения, которые вносятся в постановление Правительства Российской Федерации от 30 июня 2010 г. № 489 \"Об утверждении Правил подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей\" (Собрание законодательства Российской Федерации, 2010, № 28, ст. 3706; 2012, № 2, ст. 301; № 53, ст. 7958).\n2. Реализация настоящего постановления осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников федеральных органов исполнительной власти и средств, предусматриваемых указанным органам на руководство и управление в сфере установленных функций.\nПредседатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ\n \nУтверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 26 ноября 2015 г. № 1268\nПРАВИЛА\r\nПОДАЧИ И РАССМОТРЕНИЯ ЗАЯВЛЕНИЯ ОБ ИСКЛЮЧЕНИИ\r\nПРОВЕРКИ В ОТНОШЕНИИ ЮРИДИЧЕСКОГО ЛИЦА, ИНДИВИДУАЛЬНОГО\r\nПРЕДПРИНИМАТЕЛЯ ИЗ ЕЖЕГОДНОГО ПЛАНА ПРОВЕДЕНИЯ\r\nПЛАНОВЫХ ПРОВЕРОК\nI. Общие положения\n1. Настоящие Правила устанавливают порядок подачи заявления об исключении проверки в отношении юридического лица, индивидуального предпринимателя из ежегодного плана проведения плановых проверок юридических лиц и индивидуальных предпринимателей (далее - ежегодный план), перечень прилагаемых к нему документов, подтверждающих отнесение юридического лица, индивидуального предпринимателя к субъектам малого предпринимательства в соответствии со статьей 4 Федерального закона \"О развитии малого и среднего предпринимательства в Российской Федерации\", порядок рассмотрения этого заявления, обжалования включения проверки в ежегодный план, а также исключения соответствующей проверки из ежегодного плана.\n2. Юридическое лицо, индивидуальный предприниматель, которые полагают, что проверка в отношении них включена в ежегодный план в нарушение положений статьи 26.1 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", подают в орган государственного контроля (надзора), орган муниципального контроля заявление об исключении проверки в отношении юридического лица, индивидуального предпринимателя из ежегодного плана (далее - заявление).\nII. Порядок подачи заявления\n3. Заявление и прилагаемые к нему документы направляются в утвердивший ежегодный план орган государственного контроля (надзора), орган муниципального контроля.\n4. Заявление подписывается руководителем юридического лица, индивидуальным предпринимателем (далее - заявитель) или иным лицом, имеющим право действовать от имени заявителя.\n5. Заявление и прилагаемые к нему документы могут быть направлены на бумажном носителе либо в форме электронных документов (пакета электронных документов), подписанных усиленной квалифицированной электронной подписью заявителя.\n6. Заявление заполняется по форме согласно приложению.\n7. Заявитель подтверждает свое соответствие условиям, установленным статьей 4 Федерального закона \"О развитии малого и среднего предпринимательства в Российской Федерации\", и прилагает к заявлению следующие документы:\nа) выписка из реестра акционеров общества (для акционерных обществ);\nб) заверенная заявителем копия отчета о финансовых результатах за один календарный год из 3 предшествующих календарных лет (для юридических лиц и индивидуальных предпринимателей, осуществляющих деятельность менее одного календарного года, - за период, прошедший со дня их государственной регистрации).\nЕсли в соответствии с законодательством Российской Федерации о налогах и сборах индивидуальный предприниматель ведет учет доходов или доходов и расходов и (или) иных объектов налогообложения в порядке, установленном законодательством Российской Федерации о налогах и сборах, он вправе представить иной заверенный им документ, содержащий информацию о выручке от реализации товаров (работ, услуг) без учета налога на добавленную стоимость за один календарный год из 3 предшествующих календарных лет (для индивидуального предпринимателя, осуществляющего деятельность менее одного календарного года, - за период, прошедший со дня его государственной регистрации);\nв) заверенная заявителем копия сведений о среднесписочной численности работников, представленных в налоговый орган в соответствии с пунктом 3 статьи 80 Налогового кодекса Российской Федерации за календарный год или период, сведения за который подавались в соответствии с подпунктом \"б\" настоящего пункта. Юридические лица и индивидуальные предприниматели, не привлекавшие в указанный период наемных работников, представляют соответствующие сведения в заявлении.\n8. К заявлению, подписанному лицом, действующим от имени заявителя, прилагается документ, подтверждающий полномочия подписавшего заявление лица на подачу такого заявления.\nIII. Порядок рассмотрения заявления\n9. Орган государственного контроля (надзора) или орган муниципального контроля, указанные в пункте 3 настоящих Правил, рассматривают заявление и прилагаемые к нему документы.\nВ случае если заявление и прилагаемые к нему документы поступили в подразделение органа государственного контроля (надзора), органа муниципального контроля, указанных в пункте 3 настоящих Правил, или в вышестоящий орган государственного контроля (надзора), они передаются в соответствующий орган государственного контроля (надзора) или орган муниципального контроля в течение 3 рабочих дней.\n10. Орган государственного контроля (надзора), орган муниципального контроля, указанные в пункте 3 настоящих Правил, в срок, не превышающий 10 рабочих дней с даты получения заявления и прилагаемых к нему документов, принимают одно из следующих решений:\nа) об удовлетворении заявления и исключении соответствующей проверки из ежегодного плана;\nб) об отказе в исключении соответствующей проверки из ежегодного плана с указанием причин отказа в соответствии со статьей 26.1 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\";\nв) о возвращении заявления и прилагаемых к нему документов в связи с отсутствием проверки в ежегодном плане или в связи с отсутствием в заявлении сведений, которые должны быть в нем указаны в соответствии с прилагаемой к настоящим Правилам формой, а также прилагаемых документов.\n11. Орган государственного контроля (надзора), орган муниципального контроля, указанные в пункте 3 настоящих Правил, направляют заявителю в течение 3 рабочих дней со дня принятия решения указанное решение по почтовому адресу, указанному в заявлении.\n12. При наличии согласия заявителя на осуществление взаимодействия в электронной форме в рамках государственного контроля (надзора) или муниципального контроля решение может быть направлено заявителю в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица органа государственного контроля (надзора), органа муниципального контроля, указанных в пункте 3 настоящих Правил.\n13. Решение, направленное заявителю в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица органа государственного контроля (надзора), органа муниципального контроля, указанных в пункте 3 настоящих Правил, способом, обеспечивающим подтверждение получения указанного документа, считается полученным заявителем.\n14. При принятии территориальным органом федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного контроля (надзора) в соответствующей сфере деятельности, решения, указанного в подпункте \"а\" пункта 10 настоящих Правил, указанный территориальный орган проверяет наличие проверки (проверок) в отношении юридического лица, индивидуального предпринимателя также в ежегодном плане соответствующего федерального органа исполнительной власти.\n15. В случае наличия в ежегодном плане федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного контроля (надзора) в соответствующей сфере деятельности, проверки (проверок) в отношении юридического лица, индивидуального предпринимателя, не входящих в ежегодный план рассматривающего заявление территориального органа федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного контроля (надзора), копии заявления и прилагаемых к нему документов направляются не позднее рабочего дня, следующего за днем принятия решения, указанного в подпункте \"а\" пункта 10 настоящих Правил, в центральный аппарат соответствующего федерального органа исполнительной власти, который в течение 5 рабочих дней со дня получения направляет их в соответствующие территориальные органы для принятия решения об исключении проверки (проверок) в отношении юридического лица, индивидуального предпринимателя из ежегодных планов соответствующих территориальных органов.\nПо решению федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного контроля (надзора), копии заявления и прилагаемых к нему документов могут направляться его территориальным органом в другие территориальные органы без их направления в центральный аппарат соответствующего федерального органа исполнительной власти.\n16. Заявление и прилагаемые к нему документы, поступившие в орган государственного контроля (надзора), орган муниципального контроля, указанные в пункте 3 настоящих Правил, из органов прокуратуры, подлежат рассмотрению в соответствии с настоящими Правилами, если иной порядок не установлен Федеральным законом \"О прокуратуре Российской Федерации\".\n17. В случае несогласия с принятым органом государственного контроля (надзора), органом муниципального контроля, указанными в пункте 3 настоящих Правил, решением об отказе в исключении соответствующей проверки из ежегодного плана заявитель вправе обжаловать такое решение в административном и (или) судебном порядке.\nПри принятии в административном и (или) судебном порядке решения об удовлетворении жалобы заявителя орган государственного контроля (надзора), орган муниципального контроля, указанные в пункте 3 настоящих Правил, принимают решение, указанное в подпункте \"а\" пункта 10 настоящих Правил, в течение 5 рабочих дней со дня поступления к ним информации об удовлетворении жалобы в административном порядке либо решения суда, вступившего в законную силу.\nIV. Порядок исключения проверки из ежегодного плана\n18. Внесение изменений в ежегодный план осуществляется в случае принятия органом государственного контроля (надзора), органом муниципального контроля, указанными в пункте 3 настоящих Правил, решения, предусмотренного подпунктом \"а\" пункта 10 настоящих Правил, в течение 3 рабочих дней в порядке, предусмотренном Правилами подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей, утвержденными постановлением Правительства Российской Федерации от 30 июня 2010 г. № 489 \"Об утверждении Правил подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей\".\n \nПриложение\nк Правилам подачи и рассмотрения\r\nзаявления об исключении проверки\r\nв отношении юридического лица,\r\nиндивидуального предпринимателя\r\nиз ежегодного плана проведения\r\nплановых проверок\nФОРМА ЗАЯВЛЕНИЯ\r\nОБ ИСКЛЮЧЕНИИ ПРОВЕРКИ В ОТНОШЕНИИ ЮРИДИЧЕСКОГО ЛИЦА,\r\nИНДИВИДУАЛЬНОГО ПРЕДПРИНИМАТЕЛЯ ИЗ ЕЖЕГОДНОГО ПЛАНА\r\nПРОВЕДЕНИЯ ПЛАНОВЫХ ПРОВЕРОК ЮРИДИЧЕСКИХ ЛИЦ\r\nИ ИНДИВИДУАЛЬНЫХ ПРЕДПРИНИМАТЕЛЕЙ\n\r\n                                                 __________________________\r\n                                                   (отметка о регистрации\r\n                                                         заявления)\r\n\r\nВ _________________________________________________________________________\r\n                      (указывается наименование органа)\r\n\r\n                                 ЗАЯВЛЕНИЕ\r\n              об исключении проверки в отношении юридического\r\n            лица, индивидуального предпринимателя из ежегодного\r\n            плана проведения плановых проверок юридических лиц\r\n               и индивидуальных предпринимателей на 20__ год\r\n\r\n                      от \"__\" ______________ 20__ г.\r\n\r\n___________________________________________________________________________\r\n___________________________________________________________________________\r\n      (организационно-правовая форма, наименование юридического лица,\r\n   фамилия, имя, отчество (при наличии) индивидуального предпринимателя)\r\n___________________________________, _____________________________________,\r\n               (ИНН)                             (ОГРН (ОГРНИП)\r\n___________________________________________________________________________\r\n__________________________________________________________________________,\r\n     (адрес юридического лица, адрес места жительства индивидуального\r\n          предпринимателя, при необходимости также иной почтовый\r\n                             адрес для связи)\r\n___________________________, _____________________________________________,\r\n          телефон                         e-mail (при наличии)\r\nотносится   к   субъектам   малого  предпринимательства  в  соответствии  с\r\nкритериями,  установленными  в  статье  4  Федерального  закона \"О развитии\r\nмалого и среднего предпринимательства в Российской Федерации\", поскольку:\r\n    за   20__   год  (в  случае  осуществления  деятельности  менее  одного\r\nкалендарного   года   -   на  период  с  даты  государственной  регистрации\r\n__________ 20__ г.):\r\n    выручка   от   реализации   товаров  (работ,  услуг)   без   учета  НДС\r\nсоставляет (тыс. рублей) _________________________________________________;\r\n    средняя численность работников составляет ____________________________;\r\n    не   осуществляет   вид   деятельности,   перечень  которых  установлен\r\nпостановлением  Правительства  Российской  Федерации от 23 ноября 2009 г. N\r\n944  \"Об  утверждении  перечня  видов деятельности в сфере здравоохранения,\r\nсфере  образования и социальной сфере, осуществляемых юридическими лицами и\r\nиндивидуальными  предпринимателями,  в  отношении которых плановые проверки\r\nпроводятся с установленной периодичностью\";\r\n    в отношении него не выносилось вступившее в законную силу постановление\r\nо  назначении  административного наказания за совершение грубого нарушения,\r\nопределенного   в   соответствии   с   Кодексом   Российской  Федерации  об\r\nадминистративных  правонарушениях,  или  административного наказания в виде\r\nдисквалификации  или  административного  приостановления  деятельности,  не\r\nпринималось  решение  о  приостановлении  и  (или)  аннулировании лицензии,\r\nвыданной  в  соответствии с Федеральным законом \"О лицензировании отдельных\r\nвидов   деятельности\",  либо  с  даты  окончания  проведения  проверки,  по\r\nрезультатам   которой  вынесено  такое  постановление  либо  принято  такое\r\nрешение, прошло более 3 лет.\r\n    На основании изложенного прошу исключить из ежегодного плана проведения\r\nплановых   проверок   юридических  лиц  и  индивидуальных  предпринимателей\r\nпроверку, запланированную к проведению\r\n___________________________________________________________________________\r\n__________________________________________________________________________.\r\n       (название органа государственного контроля (надзора), органа\r\n                 муниципального контроля, месяц и год) <*>\r\n\r\nНа осуществление взаимодействия\r\nв электронной форме (получение\r\nответа и принятого решения\r\nпо электронной почте)                _____________________________________.\r\n                                            (согласен/не согласен)\r\n\r\nПеречень прилагаемых документов:\r\n___________________________________________________________________________\r\n___________________________________________________________________________\r\n___________________________________________________________________________\r\n___________________________________________________________________________\r\n___________________________________________________________________________\r\n\r\n________________________ _______________________ _________________________\r\n (наименование должности   (подпись руководителя     (инициалы, фамилия\r\n       руководителя         юридического лица,          руководителя\r\n    юридического лица)         представителя         юридического лица,\r\n                            юридического лица,         представителя\r\n                              индивидуального        юридического лица,\r\n                             предпринимателя)         индивидуального\r\n                                                      предпринимателя)\r\n\r\nМ.П.\n--------------------------------\n<*> Указывается в соответствии с ежегодным планом проведения плановых проверок юридических лиц и индивидуальных предпринимателей, размещенным на официальном сайте в информационно-телекоммуникационной сети \"Интернет\" органа государственного контроля (надзора), органа муниципального контроля, или в соответствии с ежегодным сводным планом проведения плановых проверок юридических лиц и индивидуальных предпринимателей, размещенным на официальном сайте в информационно-телекоммуникационной сети \"Интернет\" Генеральной прокуратуры Российской Федерации.\n \nУтверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 26 ноября 2015 г. № 1268\nИЗМЕНЕНИЯ,\r\nКОТОРЫЕ ВНОСЯТСЯ В ПОСТАНОВЛЕНИЕ ПРАВИТЕЛЬСТВА РОССИЙСКОЙ\r\nФЕДЕРАЦИИ ОТ 30 ИЮНЯ 2010 Г. № 489\n1. В преамбуле слова \"В соответствии со статьей 9 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" исключить.\n2. В Правилах подготовки органами государственного контроля (надзора) и органами муниципального контроля ежегодных планов проведения плановых проверок юридических лиц и индивидуальных предпринимателей, утвержденных указанным постановлением:\nа) пункт 1 после слов \"органы прокуратуры,\" дополнить словами \"исключения проверок из ежегодного плана,\";\nб) подпункт \"а\" пункта 3 после слов \"частями 8 - 9 статьи 9\" дополнить словами \", статьей 26(1)\";\nв) пункт 7 изложить в следующей редакции:\n\"7. Внесение изменений в ежегодный план допускается в следующих случаях:\nневозможность проведения плановой проверки деятельности юридического лица в связи с его ликвидацией или реорганизацией;\nпрекращение юридическим лицом или индивидуальным предпринимателем деятельности, эксплуатации (использования) объектов защиты, объектов использования атомной энергии, опасных производственных объектов, гидротехнических сооружений, подлежащих проверке;\nпринятие органом государственного контроля (надзора), органом муниципального контроля решения об исключении соответствующей проверки из ежегодного плана в случаях, предусмотренных статьей 26.1 Федерального закона;\nнаступление обстоятельств непреодолимой силы.\nВнесение изменений в ежегодный план осуществляется решением органа государственного контроля (надзора), органа муниципального контроля.\nСведения о внесенных в ежегодный план изменениях направляются в течение 3 рабочих дней со дня их внесения в соответствующий орган прокуратуры на бумажном носителе (с приложением копии в электронном виде) заказным почтовым отправлением с уведомлением о вручении либо в форме электронного документа, подписанного электронной подписью, а также размещаются на официальном сайте в информационно-телекоммуникационной сети \"Интернет\" в порядке, предусмотренном пунктом 6 настоящих Правил, в течение 5 рабочих дней со дня внесения изменений.\";\nг) приложение к указанным Правилам изложить в следующей редакции:\n \n\"Приложение\r\nк Правилам подготовки\r\nорганами государственного контроля\r\n(надзора) и органами муниципального\r\nконтроля ежегодных планов проведения\r\nплановых проверок юридических лиц\r\nи индивидуальных предпринимателей\r\n(в редакции постановления\r\nПравительства Российской Федерации\r\nот 26 ноября 2015 г. № 1268)\nТИПОВАЯ ФОРМА ЕЖЕГОДНОГО ПЛАНА\r\nПРОВЕДЕНИЯ ПЛАНОВЫХ ПРОВЕРОК ЮРИДИЧЕСКИХ ЛИЦ\r\nИ ИНДИВИДУАЛЬНЫХ ПРЕДПРИНИМАТЕЛЕЙ\n\r\n    ___________________________________________________________________\r\n         (наименование органа государственного контроля (надзора),\r\n                         муниципального контроля)\r\n\r\n                                                       УТВЕРЖДЕН\r\n                                            _______________________________\r\n                                             (фамилия, инициалы и подпись\r\n                                                     руководителя)\r\n                                             от _________________ 20__ г.\r\n                                                                       М.П.\r\n\r\n                                   ПЛАН\r\n               проведения плановых проверок юридических лиц\r\n               и индивидуальных предпринимателей на 20__ год"},{"type":"p","text":"Таблица (документ Microsoft Word)"},{"type":"p","text":"--------------------------------"},{"type":"p","text":"<1> Если планируется проведение мероприятий по контролю в отношении объектов защиты, объектов использования атомной энергии, опасных производственных объектов, гидротехнических сооружений, дополнительно указывается их наименование."},{"type":"p","text":"<2> Если планируется проведение мероприятий по контролю в отношении объектов защиты, объектов использования атомной энергии, опасных производственных объектов, гидротехнических сооружений, дополнительно указывается их место нахождения."},{"type":"p","text":"<3> Указывается ссылка на положения федерального закона, устанавливающего основания проведения плановой проверки."},{"type":"p","text":"<4> Указывается календарный месяц начала проведения проверки."},{"type":"p","text":"<5> Заполняется, если проверка проводится в отношении субъектов малого предпринимательства в 2016 - 2018 годах. Указывается информация о постановлении о назначении административного наказания или решении о приостановлении и (или) аннулировании лицензии (дата их вынесения (принятия), номер, орган, вынесший постановление или принявший решение, часть и статья федерального закона, являющиеся основанием привлечения к ответственности), дата их вступления в законную силу, дата окончания проведения проверки, по результатам которой вынесено постановление либо принято решение.\"."}]