[{"type": "h2", "text": "О ПОРЯДКЕ ПОДАЧИ И РАССМОТРЕНИЯ ЖАЛОБ\r\nНА РЕШЕНИЯ И ДЕЙСТВИЯ (БЕЗДЕЙСТВИЕ) ФЕДЕРАЛЬНЫХ ОРГАНОВ\r\nИСПОЛНИТЕЛЬНОЙ ВЛАСТИ И ИХ ДОЛЖНОСТНЫХ ЛИЦ, ФЕДЕРАЛЬНЫХ\r\nГОСУДАРСТВЕННЫХ СЛУЖАЩИХ, ДОЛЖНОСТНЫХ ЛИЦ ГОСУДАРСТВЕННЫХ\r\nВНЕБЮДЖЕТНЫХ ФОНДОВ РОССИЙСКОЙ ФЕДЕРАЦИИ, А ТАКЖЕ\r\nГОСУДАРСТВЕННОЙ КОРПОРАЦИИ ПО АТОМНОЙ ЭНЕРГИИ\r\n\"РОСАТОМ\" И ЕЕ ДОЛЖНОСТНЫХ ЛИЦ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 16 августа 2012 г. № 840", "accordion": "(в ред. Постановлений Правительства РФ от 05.12.2014 № 1327, от 14.11.2015 № 1232, от 08.12.2016 № 1317)"}, {"type": "p", "text": "В соответствии со статьей 11.2 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, а также Государственной корпорации по атомной энергии \"Росатом\" и ее должностных лиц."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 05.12.2014 № 1327)"}, {"type": "p", "text": "2. Федеральным органам исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\", органам государственных внебюджетных фондов Российской Федерации, предоставляющим государственные услуги, обеспечить прием и рассмотрение жалоб в соответствии с Правилами, утвержденными настоящим постановлением."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 05.12.2014 № 1327)"}, {"type": "p", "text": "3. Рекомендовать органам государственной власти субъектов Российской Федерации и органам местного самоуправления руководствоваться настоящим постановлением при установлении особенностей подачи и рассмотрения жалоб на решения и действия (бездействие) органов государственной власти субъектов Российской Федерации и их должностных лиц, государственных гражданских служащих органов государственной власти субъектов Российской Федерации, а также органов местного самоуправления и их должностных лиц, муниципальных служащих."}, {"type": "p", "text": "4. Реализация федеральными органами исполнительной власти, органами государственных внебюджетных фондов Российской Федерации полномочий, предусмотренных настоящим постановлением, осуществляется в пределах установленной предельной численности работников этих органов, а также бюджетных ассигнований, предусмотренных им в федеральном бюджете на руководство и управление в сфере установленных функций."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 16 августа 2012 г. № 840"}, {"type": "h4", "text": "ПРАВИЛА\r\nПОДАЧИ И РАССМОТРЕНИЯ ЖАЛОБ НА РЕШЕНИЯ И ДЕЙСТВИЯ\r\n(БЕЗДЕЙСТВИЕ) ФЕДЕРАЛЬНЫХ ОРГАНОВ ИСПОЛНИТЕЛЬНОЙ ВЛАСТИ\r\nИ ИХ ДОЛЖНОСТНЫХ ЛИЦ, ФЕДЕРАЛЬНЫХ ГОСУДАРСТВЕННЫХ СЛУЖАЩИХ,\r\nДОЛЖНОСТНЫХ ЛИЦ ГОСУДАРСТВЕННЫХ ВНЕБЮДЖЕТНЫХ ФОНДОВ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ, А ТАКЖЕ ГОСУДАРСТВЕННОЙ\r\nКОРПОРАЦИИ ПО АТОМНОЙ ЭНЕРГИИ \"РОСАТОМ\"\r\nИ ЕЕ ДОЛЖНОСТНЫХ ЛИЦ\r\n(в ред. Постановлений Правительства РФ от 05.12.2014 № 1327, от 14.11.2015 № 1232, от 08.12.2016 № 1317)"}, {"type": "p", "text": "1. Настоящие Правила определяют процедуру подачи и рассмотрения жалоб на нарушение порядка предоставления государственных услуг, выразившееся в неправомерных решениях и действиях (бездействии) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, а также Государственной корпорации по атомной энергии \"Росатом\" и ее должностных лиц при предоставлении государственных услуг (далее - жалобы)."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 05.12.2014 № 1327)"}, {"type": "p", "text": "Действие настоящих Правил распространяется на жалобы, поданные с соблюдением требований Федерального закона \"Об организации предоставления государственных и муниципальных услуг\"."}, {"type": "p", "text": "2. Жалоба подается в федеральный орган исполнительной власти, Государственную корпорацию по атомной энергии \"Росатом\", орган государственного внебюджетного фонда Российской Федерации (их территориальные органы), предоставляющие государственные услуги (далее - органы, предоставляющие государственные услуги), в письменной форме, в том числе при личном приеме заявителя, или в электронном виде."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 05.12.2014 № 1327)"}, {"type": "p", "text": "3. Жалоба должна содержать:"}, {"type": "p", "text": "а) наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного служащего, решения и действия (бездействие) которых обжалуются;"}, {"type": "p", "text": "б) фамилию, имя, отчество (при наличии), сведения о месте жительства заявителя - физического лица либо наименование, сведения о месте нахождения заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ заявителю (за исключением случая, когда жалоба направляется способом, указанным в подпункте \"в\" пункта 6 настоящих Правил);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.11.2015 № 1232)"}, {"type": "p", "text": "в) сведения об обжалуемых решениях и действиях (бездействии) органа, предоставляющего государственную услугу, его должностного лица либо федерального государственного служащего;"}, {"type": "p", "text": "г) доводы, на основании которых заявитель не согласен с решением и действием (бездействием) органа, предоставляющего государственную услугу, его должностного лица либо федерального государственного служащего. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы заявителя, либо их копии."}, {"type": "p", "text": "4. В случае если жалоба подается через представителя заявителя, также представляется документ, подтверждающий полномочия на осуществление действий от имени заявителя. В качестве документа, подтверждающего полномочия на осуществление действий от имени заявителя, может быть представлена:"}, {"type": "p", "text": "а) оформленная в соответствии с законодательством Российской Федерации доверенность (для физических лиц);"}, {"type": "p", "text": "б) оформленная в соответствии с законодательством Российской Федерации доверенность, заверенная печатью заявителя (при наличии печати) и подписанная руководителем заявителя или уполномоченным этим руководителем лицом (для юридических лиц);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 08.12.2016 № 1317)"}, {"type": "p", "text": "в) копия решения о назначении или об избрании либо приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени заявителя без доверенности."}, {"type": "p", "text": "5. Прием жалоб в письменной форме осуществляется органами, предоставляющими государственные услуги, в месте предоставления государственной услуги (в месте, где заявитель подавал запрос на получение государственной услуги, нарушение порядка которой обжалуется, либо в месте, где заявителем получен результат указанной государственной услуги)."}, {"type": "p", "text": "Время приема жалоб должно совпадать со временем предоставления государственных услуг."}, {"type": "p", "text": "Жалоба в письменной форме может быть также направлена по почте."}, {"type": "p", "text": "В случае подачи жалобы при личном приеме заявитель представляет документ, удостоверяющий его личность в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "6. В электронном виде жалоба может быть подана заявителем посредством:"}, {"type": "p", "text": "а) официального сайта органа, предоставляющего государственную услугу, в информационно-телекоммуникационной сети \"Интернет\";"}, {"type": "p", "text": "б) федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал);"}, {"type": "p", "text": "в) портала федеральной государственной информационной системы, обеспечивающей процесс досудебного (внесудебного) обжалования решений и действий (бездействия), совершенных при предоставлении государственных и муниципальных услуг органами, предоставляющими государственные и муниципальные услуги, их должностными лицами, государственными и муниципальными служащими (далее - система досудебного обжалования) с использованием информационно-телекоммуникационной сети \"Интернет\"."}, {"type": "p", "text": "(пп. \"в\" введен Постановлением Правительства РФ от 14.11.2015 № 1232)"}, {"type": "p", "text": "7. При подаче жалобы в электронном виде документы, указанные в пункте 4 настоящих Правил, могут быть представлены в форме электронных документов, подписанных электронной подписью, вид которой предусмотрен законодательством Российской Федерации, при этом документ, удостоверяющий личность заявителя, не требуется."}, {"type": "p", "text": "8. Жалоба рассматривается органом, предоставляющим государственную услугу, порядок предоставления которой был нарушен вследствие решений и действий (бездействия) органа, предоставляющего государственную услугу, его должностного лица либо федеральных государственных служащих. В случае если обжалуются решения руководителя органа, предоставляющего государственную услугу, жалоба подается в вышестоящий орган (в порядке подчиненности) и рассматривается им в порядке, предусмотренном настоящими Правилами."}, {"type": "p", "text": "При отсутствии вышестоящего органа жалоба подается непосредственно руководителю органа, предоставляющего государственную услугу, и рассматривается им в соответствии с настоящими Правилами."}, {"type": "p", "text": "9. В случае если жалоба подана заявителем в орган, в компетенцию которого не входит принятие решения по жалобе в соответствии с требованиями пункта 8 настоящих Правил, в течение 3 рабочих дней со дня ее регистрации указанный орган направляет жалобу в уполномоченный на ее рассмотрение орган и в письменной форме информирует заявителя о перенаправлении жалобы."}, {"type": "p", "text": "При этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе."}, {"type": "p", "text": "10. Жалоба, за исключением жалоб на решения и действия (бездействие) Государственной корпорации по атомной энергии \"Росатом\" и ее должностных лиц, может быть подана заявителем через многофункциональный центр предоставления государственных и муниципальных услуг (далее - многофункциональный центр). При поступлении жалобы многофункциональный центр обеспечивает ее передачу в уполномоченный на ее рассмотрение орган в порядке и сроки, которые установлены соглашением о взаимодействии между многофункциональным центром и органом, предоставляющим государственную услугу (далее - соглашение о взаимодействии), но не позднее следующего рабочего дня со дня поступления жалобы."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 05.12.2014 № 1327)"}, {"type": "p", "text": "Жалоба на нарушение порядка предоставления государственной услуги многофункциональным центром рассматривается в соответствии с настоящими Правилами органом, предоставляющим государственную услугу, заключившим соглашение о взаимодействии."}, {"type": "p", "text": "При этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе."}, {"type": "p", "text": "11. Заявитель может обратиться с жалобой в том числе в следующих случаях:"}, {"type": "p", "text": "а) нарушение срока регистрации запроса заявителя о предоставлении государственной услуги;"}, {"type": "p", "text": "б) нарушение срока предоставления государственной услуги;"}, {"type": "p", "text": "в) требование представления заявителем документов, не предусмотренных нормативными правовыми актами Российской Федерации для предоставления государственной услуги;"}, {"type": "p", "text": "г) отказ в приеме документов, представление которых предусмотрено нормативными правовыми актами Российской Федерации для предоставления государственной услуги;"}, {"type": "p", "text": "д) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации;"}, {"type": "p", "text": "е) требование внесения заявителем при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации;"}, {"type": "p", "text": "ж) отказ органа, предоставляющего государственную услугу, его должностного лица в исправлении допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений."}, {"type": "p", "text": "12. В органах, предоставляющих государственные услуги, определяются уполномоченные на рассмотрение жалоб должностные лица, которые обеспечивают:"}, {"type": "p", "text": "а) прием и рассмотрение жалоб в соответствии с требованиями настоящих Правил;"}, {"type": "p", "text": "б) направление жалоб в уполномоченный на их рассмотрение орган в соответствии с пунктом 9 настоящих Правил."}, {"type": "p", "text": "13. В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения, предусмотренного статьей 5.63 Кодекса Российской Федерации об административных правонарушениях, или признаков состава преступления должностное лицо, уполномоченное на рассмотрение жалоб, незамедлительно направляет соответствующие материалы в органы прокуратуры."}, {"type": "p", "text": "14. Органы, предоставляющие государственные услуги, обеспечивают:"}, {"type": "p", "text": "а) оснащение мест приема жалоб;"}, {"type": "p", "text": "б) информирование заявителей о порядке обжалования решений и действий (бездействия) органов, предоставляющих государственные услуги, их должностных лиц либо федеральных государственных служащих посредством размещения информации на стендах в местах предоставления государственных услуг, на их официальных сайтах, на Едином портале;"}, {"type": "p", "text": "в) консультирование заявителей о порядке обжалования решений и действий (бездействия) органов, предоставляющих государственные услуги, их должностных лиц либо федеральных государственных служащих, в том числе по телефону, электронной почте, при личном приеме;"}, {"type": "p", "text": "г) заключение соглашений о взаимодействии в части осуществления многофункциональными центрами приема жалоб и выдачи заявителям результатов рассмотрения жалоб;"}, {"type": "p", "text": "д) формирование и представление ежеквартально в вышестоящий орган отчетности о полученных и рассмотренных жалобах (в том числе о количестве удовлетворенных и неудовлетворенных жалоб)."}, {"type": "p", "text": "15. Жалоба, поступившая в уполномоченный на ее рассмотрение орган, подлежит регистрации не позднее следующего рабочего дня со дня ее поступления. Жалоба рассматривается в течение 15 рабочих дней со дня ее регистрации, если более короткие сроки рассмотрения жалобы не установлены органом, уполномоченным на ее рассмотрение."}, {"type": "p", "text": "В случае обжалования отказа органа, предоставляющего государственную услугу, его должностного лица в приеме документов у заявителя либо в исправлении допущенных опечаток и ошибок или в случае обжалования заявителем нарушения установленного срока таких исправлений жалоба рассматривается в течение 5 рабочих дней со дня ее регистрации."}, {"type": "p", "text": "16. По результатам рассмотрения жалобы в соответствии с частью 7 статьи 11.2 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" уполномоченный на ее рассмотрение орган принимает решение об удовлетворении жалобы либо об отказе в ее удовлетворении. Указанное решение принимается в форме акта уполномоченного на ее рассмотрение органа."}, {"type": "p", "text": "При удовлетворении жалобы уполномоченный на ее рассмотрение орган принимает исчерпывающие меры по устранению выявленных нарушений, в том числе по выдаче заявителю результата государственной услуги, не позднее 5 рабочих дней со дня принятия решения, если иное не установлено законодательством Российской Федерации."}, {"type": "p", "text": "17. Ответ по результатам рассмотрения жалобы направляется заявителю не позднее дня, следующего за днем принятия решения, в письменной форме. В случае если жалоба была направлена способом, указанным в подпункте \"в\" пункта 6 настоящих Правил, ответ заявителю направляется посредством системы досудебного обжалования."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.11.2015 № 1232)"}, {"type": "p", "text": "18. В ответе по результатам рассмотрения жалобы указываются:"}, {"type": "p", "text": "а) наименование органа, предоставляющего государственную услугу, рассмотревшего жалобу, должность, фамилия, имя, отчество (при наличии) его должностного лица, принявшего решение по жалобе;"}, {"type": "p", "text": "б) номер, дата, место принятия решения, включая сведения о должностном лице, решение или действие (бездействие) которого обжалуется;"}, {"type": "p", "text": "в) фамилия, имя, отчество (при наличии) или наименование заявителя;"}, {"type": "p", "text": "г) основания для принятия решения по жалобе;"}, {"type": "p", "text": "д) принятое по жалобе решение;"}, {"type": "p", "text": "е) в случае, если жалоба признана обоснованной, - сроки устранения выявленных нарушений, в том числе срок предоставления результата государственной услуги;"}, {"type": "p", "text": "ж) сведения о порядке обжалования принятого по жалобе решения."}, {"type": "p", "text": "19. Ответ по результатам рассмотрения жалобы подписывается уполномоченным на рассмотрение жалобы должностным лицом органа, предоставляющего государственные услуги."}, {"type": "p", "text": "По желанию заявителя ответ по результатам рассмотрения жалобы может быть представлен не позднее дня, следующего за днем принятия решения, в форме электронного документа, подписанного электронной подписью уполномоченного на рассмотрение жалобы должностного лица и (или) уполномоченного на рассмотрение жалобы органа, вид которой установлен законодательством Российской Федерации."}, {"type": "p", "text": "20. Уполномоченный на рассмотрение жалобы орган отказывает в удовлетворении жалобы в следующих случаях:"}, {"type": "p", "text": "а) наличие вступившего в законную силу решения суда, арбитражного суда по жалобе о том же предмете и по тем же основаниям;"}, {"type": "p", "text": "б) подача жалобы лицом, полномочия которого не подтверждены в порядке, установленном законодательством Российской Федерации;"}, {"type": "p", "text": "в) наличие решения по жалобе, принятого ранее в соответствии с требованиями настоящих Правил в отношении того же заявителя и по тому же предмету жалобы."}, {"type": "p", "text": "21. Уполномоченный на рассмотрение жалобы орган вправе оставить жалобу без ответа в следующих случаях:"}, {"type": "p", "text": "а) наличие в жалобе нецензурных либо оскорбительных выражений, угроз жизни, здоровью и имуществу должностного лица, а также членов его семьи;"}, {"type": "p", "text": "б) отсутствие возможности прочитать какую-либо часть текста жалобы, фамилию, имя, отчество (при наличии) и (или) почтовый адрес заявителя, указанные в жалобе."}]