[{"type": "h2", "text": "О РАЗРАБОТКЕ И УТВЕРЖДЕНИИ АДМИНИСТРАТИВНЫХ РЕГЛАМЕНТОВ\r\nИСПОЛНЕНИЯ ГОСУДАРСТВЕННЫХ ФУНКЦИЙ И АДМИНИСТРАТИВНЫХ\r\nРЕГЛАМЕНТОВ ПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННЫХ УСЛУГ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 16 мая 2011 г. № 373", "accordion": "(в ред. Постановлений Правительства РФ от 19.08.2011 № 705,\r\nот 30.06.2012 № 674, от 25.08.2012 № 852, от 03.12.2012 № 1254,\r\nот 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": ""}, {"type": "p", "text": "Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые:"}, {"type": "p", "text": "Правила разработки и утверждения административных регламентов исполнения государственных функций;"}, {"type": "p", "text": "Правила разработки и утверждения административных регламентов предоставления государственных услуг;"}, {"type": "p", "text": "Правила проведения экспертизы проектов административных регламентов предоставления государственных услуг."}, {"type": "p", "text": "2. Признать утратившими силу:"}, {"type": "p", "text": "пункты 1 и 5 Постановления Правительства Российской Федерации от 11 ноября 2005 г. № 679 \"О порядке разработки и утверждения административных регламентов исполнения государственных функций (предоставления государственных услуг)\" (Собрание законодательства Российской Федерации, 2005, № 47, ст. 4933; 2008, № 18, ст. 2063);"}, {"type": "p", "text": "Постановление Правительства Российской Федерации от 29 ноября 2007 г. № 813 \"О внесении изменений в Постановление Правительства Российской Федерации от 11 ноября 2005 г. № 679\" (Собрание законодательства Российской Федерации, 2007, № 50, ст. 6285);"}, {"type": "p", "text": "Постановление Правительства Российской Федерации от 4 мая 2008 г. № 331 \"О внесении изменений в Постановление Правительства Российской Федерации от 11 ноября 2005 г. № 679\" (Собрание законодательства Российской Федерации, 2008, № 18, ст. 2063), за исключением пункта 1 изменений, которые вносятся в Постановление Правительства Российской Федерации от 11 ноября 2005 г. № 679, утвержденных указанным Постановлением, в части, касающейся внесения изменения в наименование Постановления;"}, {"type": "p", "text": "Постановление Правительства Российской Федерации от 2 октября 2009 г. № 779 \"О внесении изменений в Порядок разработки и утверждения административных регламентов исполнения государственных функций (предоставления государственных услуг)\" (Собрание законодательства Российской Федерации, 2009, № 41, ст. 4765)."}, {"type": "p", "text": "3. Федеральным органам исполнительной власти до 1 июля 2012 г. привести свои административные регламенты исполнения государственных функций и административные регламенты предоставления государственных услуг в соответствие с настоящим Постановлением."}, {"type": "p", "text": "4. Федеральные органы исполнительной власти, ответственные за утверждение административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг:"}, {"type": "p", "text": "обеспечивают в установленном порядке размещение соответствующих административных регламентов, а также сведений о государственных функциях и государственных услугах в федеральных государственных информационных системах \"Федеральный реестр государственных услуг (функций)\" и \"Единый портал государственных и муниципальных услуг (функций)\";"}, {"type": "p", "text": "ежеквартально представляют информацию о ходе разработки и утверждения соответствующих административных регламентов в Министерство экономического развития Российской Федерации."}, {"type": "p", "text": "5. Финансирование расходов, связанных с реализацией настоящего Постановления, осуществляется за счет средств, предусмотренных в федеральном бюджете на руководство и управление в сфере установленных функций соответствующим федеральным органам исполнительной власти и органам государственных внебюджетных фондов."}, {"type": "p", "text": "6. Рекомендовать органам исполнительной власти субъектов Российской Федерации и органам местного самоуправления руководствоваться правилами, утвержденными настоящим Постановлением, при утверждении соответственно:"}, {"type": "p", "text": "порядка разработки и утверждения административных регламентов исполнения государственных функций, разработки и утверждения административных регламентов предоставления государственных услуг, проведения экспертизы административных регламентов предоставления государственных услуг;"}, {"type": "p", "text": "порядка разработки и утверждения административных регламентов исполнения муниципальных функций, разработки и утверждения административных регламентов предоставления муниципальных услуг, проведения экспертизы административных регламентов предоставления муниципальных услуг."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nВ.ПУТИН"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 16 мая 2011 г. № 373"}, {"type": "h4", "text": "ПРАВИЛА\r\nРАЗРАБОТКИ И УТВЕРЖДЕНИЯ АДМИНИСТРАТИВНЫХ РЕГЛАМЕНТОВ\r\nИСПОЛНЕНИЯ ГОСУДАРСТВЕННЫХ ФУНКЦИЙ\r\n(в ред. Постановлений Правительства РФ от 30.06.2012 № 674,\r\nот 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "h4", "text": "I. Общие положения"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок разработки и утверждения административных регламентов исполнения государственных функций (далее - регламенты)."}, {"type": "p", "text": "Регламентом является нормативный правовой акт федерального органа исполнительной власти или Государственной корпорации по атомной энергии \"Росатом\", устанавливающий сроки и последовательность административных процедур (действий) федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда при осуществлении государственного контроля (надзора)."}, {"type": "p", "text": "Регламент также устанавливает порядок взаимодействия между структурными подразделениями федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, их должностными лицами, взаимодействия федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда с физическими и юридическими лицами, иными органами государственной власти и органами местного самоуправления, учреждениями и организациями при исполнении государственной функции."}, {"type": "p", "text": "(п. 1 в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "2. Регламенты разрабатываются федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органами государственного внебюджетного фонда, к сфере деятельности которых относится исполнение государственной функции, в соответствии с федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации и с учетом решений правительственных координационных органов, устанавливающих критерии, сроки и последовательность выполнения административных процедур (действий) и (или) принятия решений, а также иных требований к порядку исполнения государственных функций."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "3. При разработке регламентов федеральный орган исполнительной власти, Государственная корпорация по атомной энергии \"Росатом\" и орган государственного внебюджетного фонда предусматривают оптимизацию (повышение качества) исполнения государственных функций, в том числе:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "а) упорядочение административных процедур (действий);"}, {"type": "p", "text": "б) устранение избыточных административных процедур (действий);"}, {"type": "p", "text": "в) сокращение срока исполнения государственной функции, а также срока выполнения отдельных административных процедур (действий) в рамках исполнения государственной функции. Федеральный орган исполнительной власти, Государственная корпорация по атомной энергии \"Росатом\" и орган государственного внебюджетного фонда, осуществляющие подготовку регламента, могут установить в регламенте сокращенные сроки исполнения государственной функции, а также сроки выполнения административных процедур (действий) в рамках исполнения государственной функции по отношению к соответствующим срокам, установленным законодательством Российской Федерации;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "г) ответственность должностных лиц федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, исполняющих государственные функции, за несоблюдение ими требований регламентов при выполнении административных процедур (действий);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "д) осуществление отдельных административных процедур (действий) в электронной форме."}, {"type": "p", "text": "4. Регламенты, разработанные федеральными органами исполнительной власти и органами государственных внебюджетных фондов, находящимися в ведении федерального министерства, утверждаются в установленном порядке приказами федерального министра по представлению руководителей соответствующих федеральных органов исполнительной власти и органов государственных внебюджетных фондов, если иное не установлено федеральным законом."}, {"type": "p", "text": "Регламенты, разработанные федеральными органами исполнительной власти, находящимися в ведении федерального министерства, самостоятельно осуществляющими нормативное правовое регулирование в установленной сфере, утверждаются приказами руководителей указанных федеральных органов исполнительной власти."}, {"type": "p", "text": "Регламенты, разработанные федеральными органами исполнительной власти, руководство деятельностью которых осуществляет Президент Российской Федерации или Правительство Российской Федерации, утверждаются приказами руководителей указанных федеральных органов исполнительной власти."}, {"type": "p", "text": "Регламенты, разработанные Государственной корпорацией по атомной энергии \"Росатом\", утверждаются приказами Государственной корпорации по атомной энергии \"Росатом\"."}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "5. Если в исполнении государственной функции участвуют несколько федеральных органов исполнительной власти и органов государственных внебюджетных фондов, регламент утверждается совместным приказом федеральных министерств и (или) иных федеральных органов исполнительной власти, руководство деятельностью которых осуществляет Президент Российской Федерации или Правительство Российской Федерации."}, {"type": "p", "text": "Если в исполнении государственной функции наряду с федеральными органами исполнительной власти участвует Государственная корпорация по атомной энергии \"Росатом\", регламент утверждается совместным приказом федеральных министерств и иных федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\"."}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "6. Исполнение органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления отдельных государственных полномочий Российской Федерации, переданных им на основании федерального закона с предоставлением субвенций из федерального бюджета, осуществляется в порядке, установленном регламентом, утвержденным соответствующим федеральным органом исполнительной власти, если иное не установлено федеральным законом."}, {"type": "p", "text": "7. Регламенты разрабатываются федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органами государственных внебюджетных фондов на основании полномочий, предусмотренных федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, и включаются в перечень государственных услуг и государственных функций по контролю и надзору, формируемый Министерством экономического развития Российской Федерации и размещаемый в федеральных государственных информационных системах \"Федеральный реестр государственных услуг (функций)\" и \"Единый портал государственных и муниципальных услуг (функций)\"."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "8. Проекты регламентов подлежат независимой экспертизе и экспертизе, проводимой Министерством экономического развития Российской Федерации."}, {"type": "p", "text": "Федеральный орган исполнительной власти или Государственная корпорация по атомной энергии \"Росатом\", ответственные за утверждение регламента, готовят и представляют на экспертизу вместе с проектом регламента пояснительную записку, в которой приводятся информация об основных предполагаемых улучшениях исполнения государственной функции в случае принятия регламента, сведения об учете рекомендаций независимой экспертизы и предложений заинтересованных организаций и граждан."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "В случае если в процессе разработки проекта регламента выявляется возможность оптимизации (повышения качества) исполнения государственной функции при условии соответствующих изменений нормативных правовых актов, то проект регламента направляется на экспертизу в Министерство экономического развития Российской Федерации с приложением проектов указанных актов."}, {"type": "p", "text": "Заключение на проект регламента, в том числе на проект, предусматривающий внесение изменений в регламент, представляется Министерством экономического развития Российской Федерации в срок не более 30 рабочих дней со дня его получения."}, {"type": "p", "text": "Заключение об оценке регулирующего воздействия на проект регламента не требуется."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 30.06.2012 № 674)"}, {"type": "p", "text": "Федеральный орган исполнительной власти или Государственная корпорация по атомной энергии \"Росатом\", ответственные за утверждение регламента, обеспечивают учет замечаний и предложений, содержащихся в заключении Министерства экономического развития Российской Федерации. Повторного направления доработанного проекта регламента в указанное Министерство на заключение не требуется."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "Разногласия между федеральными органами исполнительной власти и органами государственных внебюджетных фондов по проектам регламентов разрешаются в порядке, установленном Правилами подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации, утвержденными Постановлением Правительства Российской Федерации от 13 августа 1997 г. № 1009."}, {"type": "p", "text": "9. Проекты регламентов, пояснительные записки к ним, а также заключение Министерства экономического развития Российской Федерации на проект регламента и заключения независимой экспертизы размещаются на официальных сайтах федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, являющихся разработчиками регламента, а также на официальном сайте regulation.gov.ru в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"), созданном для размещения информации о подготовке федеральными органами исполнительной власти проектов нормативных правовых актов и результатах их общественного обсуждения, в порядке, устанавливаемом Министерством экономического развития Российской Федерации."}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": "10. Регламенты представляются федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" на государственную регистрацию в Министерство юстиции Российской Федерации с заключением Министерства экономического развития Российской Федерации, заключениями независимой экспертизы и сведениями об учете замечаний и предложений, содержащихся в указанных заключениях, в порядке, установленном законодательством Российской Федерации."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "h4", "text": "II. Требования к регламентам"}, {"type": "p", "text": "11. Наименование регламента определяется федеральным органом исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органом государственного внебюджетного фонда, ответственными за его утверждение, с учетом формулировки, соответствующей редакции положения нормативного правового акта, которым предусмотрена государственная функция."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "12. В регламент включаются следующие разделы:"}, {"type": "p", "text": "а) общие положения;"}, {"type": "p", "text": "б) требования к порядку исполнения государственной функции;"}, {"type": "p", "text": "в) состав, последовательность и сроки выполнения административных процедур (действий), требования к порядку их выполнения, в том числе особенности выполнения административных процедур (действий) в электронной форме;"}, {"type": "p", "text": "г) порядок и формы контроля за исполнением государственной функции;"}, {"type": "p", "text": "д) досудебный (внесудебный) порядок обжалования решений и действий (бездействия) органа, исполняющего государственную функцию, а также их должностных лиц."}, {"type": "p", "text": "13. Раздел, касающийся общих положений, состоит из следующих подразделов:"}, {"type": "p", "text": "а) наименование государственной функции;"}, {"type": "p", "text": "б) наименование федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, исполняющих государственную функцию. Если в исполнении государственной функции участвуют также иные федеральные органы исполнительной власти и органы государственных внебюджетных фондов, органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления, а также организации в случаях, предусмотренных законодательством Российской Федерации, то указываются все органы исполнительной власти и органы государственных внебюджетных фондов, органы местного самоуправления и организации, участие которых необходимо при исполнении государственной функции;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "в) перечень нормативных правовых актов, регулирующих исполнение государственной функции, с указанием их реквизитов и источников официального опубликования;"}, {"type": "p", "text": "г) предмет государственного контроля (надзора);"}, {"type": "p", "text": "д) права и обязанности должностных лиц при осуществлении государственного контроля (надзора);"}, {"type": "p", "text": "е) права и обязанности лиц, в отношении которых осуществляются мероприятия по контролю (надзору);"}, {"type": "p", "text": "ж) описание результата исполнения государственной функции."}, {"type": "p", "text": "14. Раздел, касающийся требований к порядку исполнения государственной функции, состоит из следующих подразделов:"}, {"type": "p", "text": "а) порядок информирования об исполнении государственной функции;"}, {"type": "p", "text": "б) сведения о размере платы за услуги организации (организаций), участвующей (участвующих) в исполнении государственной функции, взимаемой с лица, в отношении которого проводятся мероприятия по контролю (надзору) (раздел включается в случае, если в исполнении государственной функции участвуют иные организации);"}, {"type": "p", "text": "в) срок исполнения государственной функции."}, {"type": "p", "text": "15. В подразделе, касающемся порядка информирования об исполнении государственной функции, указываются следующие сведения:"}, {"type": "p", "text": "а) информация о месте нахождения и графике работы федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, исполняющих государственную функцию, их структурных подразделений и территориальных органов, способы получения информации о месте нахождения и графиках работы государственных и муниципальных органов и организаций, участвующих в исполнении государственной функции;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "б) справочные телефоны структурных подразделений федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, исполняющих государственную функцию, и организаций, участвующих в исполнении государственной функции, в том числе номер телефона-автоинформатора;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "в) адреса официальных сайтов федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, организаций, участвующих в исполнении государственной функции, в сети \"Интернет\", содержащих информацию о порядке исполнения государственной функции, адреса их электронной почты;"}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": "г) порядок получения информации заинтересованными лицами по вопросам исполнения государственной функции, сведений о ходе исполнения государственной функции, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\";"}, {"type": "p", "text": "д) порядок, форма и место размещения указанной в подпунктах \"а - г\" настоящего пункта информации, в том числе на стендах в местах исполнения государственной функции, на официальных сайтах федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, исполняющих государственную функцию, организаций, участвующих в исполнении государственной функции, в сети \"Интернет\", а также в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\"."}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": "16. В подразделе, касающемся сведений о размере платы за услуги организации (организаций), участвующей (участвующих) в исполнении государственной функции, взимаемой с лица, в отношении которого проводятся мероприятия по контролю (надзору), указывается информация об основаниях и порядке взимания платы либо об отсутствии такой платы."}, {"type": "p", "text": "17. В подразделе, касающемся срока исполнения государственной функции, указывается общий срок исполнения государственной функции."}, {"type": "p", "text": "18. Раздел, касающийся состава, последовательности и сроков выполнения административных процедур, требований к порядку их выполнения, в том числе особенностей выполнения административных процедур в электронной форме, состоит из подразделов, соответствующих количеству административных процедур - логически обособленных последовательностей административных действий при исполнении государственной функции, имеющих конечный результат и выделяемых в рамках исполнения государственной функции."}, {"type": "p", "text": "В начале указанного раздела указывается исчерпывающий перечень административных процедур, содержащихся в этом разделе."}, {"type": "p", "text": "19. Блок-схема исполнения государственной функции приводится в приложении к регламенту."}, {"type": "p", "text": "20. Описание каждой административной процедуры содержит следующие обязательные элементы:"}, {"type": "p", "text": "а) основания для начала административной процедуры;"}, {"type": "p", "text": "б) содержание каждого административного действия, входящего в состав административной процедуры, продолжительность и (или) максимальный срок его выполнения;"}, {"type": "p", "text": "в) сведения о должностном лице, ответственном за выполнение каждого административного действия, входящего в состав административной процедуры. Если нормативные правовые акты, непосредственно регулирующие исполнение государственной функции, содержат указание на конкретную должность, она указывается в тексте регламента;"}, {"type": "p", "text": "г) условия, порядок и срок приостановления исполнения государственной функции в случае, если возможность приостановления предусмотрена законодательством Российской Федерации;"}, {"type": "p", "text": "д) критерии принятия решений;"}, {"type": "p", "text": "е) результат административной процедуры и порядок передачи результата, который может совпадать с основанием для начала выполнения следующей административной процедуры;"}, {"type": "p", "text": "ж) способ фиксации результата выполнения административной процедуры, в том числе в электронной форме, содержащий указание на формат обязательного отображения административной процедуры."}, {"type": "p", "text": "21. Раздел, касающийся порядка и формы контроля за исполнением государственной функции, состоит из следующих подразделов:"}, {"type": "p", "text": "а) порядок осуществления текущего контроля за соблюдением и исполнением должностными лицами федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда положений регламента и иных нормативных правовых актов, устанавливающих требования к исполнению государственной функции, а также за принятием ими решений;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "б) порядок и периодичность осуществления плановых и внеплановых проверок полноты и качества исполнения государственной функции, в том числе порядок и формы контроля за полнотой и качеством исполнения государственной функции;"}, {"type": "p", "text": "в) ответственность должностных лиц федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе исполнения государственной функции;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "г) положения, характеризующие требования к порядку и формам контроля за исполнением государственной функции, в том числе со стороны граждан, их объединений и организаций."}, {"type": "p", "text": "22. В разделе, касающемся досудебного (внесудебного) порядка обжалования решений и действий (бездействия) федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, исполняющего государственную функцию, а также их должностных лиц, указываются:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "а) информация для заинтересованных лиц об их праве на досудебное (внесудебное) обжалование действий (бездействия) и решений, принятых (осуществляемых) в ходе исполнения государственной функции;"}, {"type": "p", "text": "б) предмет досудебного (внесудебного) обжалования;"}, {"type": "p", "text": "в) исчерпывающий перечень оснований для приостановления рассмотрения жалобы и случаев, в которых ответ на жалобу не дается;"}, {"type": "p", "text": "г) основания для начала процедуры досудебного (внесудебного) обжалования;"}, {"type": "p", "text": "д) права заинтересованных лиц на получение информации и документов, необходимых для обоснования и рассмотрения жалобы;"}, {"type": "p", "text": "е) органы государственной власти и должностные лица, которым может быть направлена жалоба заявителя в досудебном (внесудебном) порядке;"}, {"type": "p", "text": "ж) сроки рассмотрения жалобы;"}, {"type": "p", "text": "з) результат досудебного (внесудебного) обжалования применительно к каждой процедуре либо инстанции обжалования."}, {"type": "h4", "text": "III. Организация независимой экспертизы проектов регламентов"}, {"type": "p", "text": "23. Проекты регламентов подлежат независимой экспертизе."}, {"type": "p", "text": "24. Предметом независимой экспертизы проекта регламента (далее - независимая экспертиза) является оценка возможного положительного эффекта, а также возможных негативных последствий реализации положений проекта регламента для граждан и организаций."}, {"type": "p", "text": "Независимая экспертиза может проводиться физическими и юридическими лицами в инициативном порядке за счет собственных средств. Независимая экспертиза не может проводиться физическими и юридическими лицами, принимавшими участие в разработке проекта регламента, а также организациями, находящимися в ведении органа, являющегося разработчиком регламента."}, {"type": "p", "text": "Срок, отведенный для проведения независимой экспертизы, указывается при размещении проекта регламента на официальном сайте органа, являющегося разработчиком проекта регламента, а также на официальном сайте regulation.gov.ru в сети \"Интернет\". Указанный срок не может быть менее 1 месяца со дня размещения проекта регламента в сети \"Интернет\"."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 18.12.2012 № 1334)"}, {"type": "p", "text": "По результатам независимой экспертизы составляется заключение, которое направляется в орган, являющийся разработчиком регламента. Орган, являющийся разработчиком регламента, обязан рассмотреть поступившие заключения независимой экспертизы и принять решение по результатам каждой независимой экспертизы."}, {"type": "p", "text": "25. Непоступление заключения независимой экспертизы в орган, являющийся разработчиком регламента, в срок, отведенный для проведения независимой экспертизы, не является препятствием для проведения экспертизы Министерством экономического развития Российской Федерации в соответствии с пунктом 8 настоящих Правил."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 16 мая 2011 г. № 373"}, {"type": "h4", "text": "ПРАВИЛА\r\nРАЗРАБОТКИ И УТВЕРЖДЕНИЯ АДМИНИСТРАТИВНЫХ РЕГЛАМЕНТОВ\r\nПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННЫХ УСЛУГ\r\n(в ред. Постановлений Правительства РФ от 19.08.2011 № 705,\r\nот 30.06.2012 № 674, от 25.08.2012 № 852,\r\nот 03.12.2012 № 1254, от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "h4", "text": "I. Общие положения"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок разработки и утверждения административных регламентов предоставления государственных услуг (далее - регламенты)."}, {"type": "p", "text": "Регламентом является нормативный правовой акт федерального органа исполнительной власти или Государственной корпорации по атомной энергии \"Росатом\", устанавливающий сроки и последовательность административных процедур (действий) федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, осуществляемых по запросу физического или юридического лица либо их уполномоченных представителей (далее - заявитель) в пределах, установленных нормативными правовыми актами Российской Федерации полномочий в соответствии с требованиями Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" (далее - Федеральный закон)."}, {"type": "p", "text": "Регламент также устанавливает порядок взаимодействия между структурными подразделениями федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, их должностными лицами, взаимодействия федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда с заявителями, иными органами государственной власти и органами местного самоуправления, учреждениями и организациями при предоставлении государственной услуги."}, {"type": "p", "text": "(п. 1 в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "2. Регламенты разрабатываются федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органами государственного внебюджетного фонда, предоставляющими государственные услуги, в соответствии с федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации и с учетом решений правительственных координационных органов, устанавливающих критерии, сроки и последовательность выполнения административных процедур (действий) и (или) принятия решений, а также иных требований к порядку предоставления государственных услуг."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "3. При разработке регламентов федеральный орган исполнительной власти, Государственная корпорация по атомной энергии \"Росатом\" и орган государственного внебюджетного фонда предусматривают оптимизацию (повышение качества) предоставления государственных услуг, в том числе:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "а) упорядочение административных процедур (действий);"}, {"type": "p", "text": "б) устранение избыточных административных процедур (действий);"}, {"type": "p", "text": "в) сокращение количества документов, представляемых заявителями для предоставления государственной услуги, применение новых форм документов, позволяющих устранить необходимость неоднократного предоставления идентичной информации, снижение количества взаимодействий заявителей с должностными лицами органа, предоставляющего государственную услугу, в том числе за счет выполнения отдельных административных процедур (действий) на базе многофункциональных центров предоставления государственных и муниципальных услуг и реализации принципа \"одного окна\", использование межведомственных согласований при предоставлении государственной услуги без участия заявителя, в том числе с использованием информационно-коммуникационных технологий;"}, {"type": "p", "text": "г) сокращение срока предоставления государственной услуги, а также срока выполнения отдельных административных процедур (действий) в рамках предоставления государственной услуги. Федеральный орган исполнительной власти, Государственная корпорация по атомной энергии \"Росатом\" и орган государственного внебюджетного фонда, осуществляющие подготовку регламента, могут установить в регламенте сокращенные сроки предоставления государственной услуги, а также сроки выполнения административных процедур (действий) в рамках предоставления государственной услуги по отношению к соответствующим срокам, установленным законодательством Российской Федерации;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "д) ответственность должностных лиц федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, предоставляющих государственные услуги, за несоблюдение ими требований регламентов при выполнении административных процедур (действий);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "е) предоставление государственной услуги в электронной форме."}, {"type": "p", "text": "4. Регламенты, разработанные федеральными органами исполнительной власти и органами государственных внебюджетных фондов, находящимися в ведении федерального министерства, утверждаются в установленном порядке приказами федерального министра по представлению руководителей соответствующих федеральных органов исполнительной власти и органов государственных внебюджетных фондов, если иное не установлено федеральным законом."}, {"type": "p", "text": "Регламенты, разработанные федеральными органами исполнительной власти, находящимися в ведении федерального министерства, самостоятельно осуществляющими нормативное правовое регулирование в установленной сфере, утверждаются приказами руководителей указанных федеральных органов исполнительной власти."}, {"type": "p", "text": "Регламенты, разработанные федеральными органами исполнительной власти, руководство деятельностью которых осуществляет Президент Российской Федерации или Правительство Российской Федерации, утверждаются приказами руководителей указанных федеральных органов исполнительной власти."}, {"type": "p", "text": "Регламенты, разработанные Государственной корпорацией по атомной энергии \"Росатом\", утверждаются приказами Государственной корпорации по атомной энергии \"Росатом\"."}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "5. Если в предоставлении государственной услуги участвуют несколько федеральных органов исполнительной власти и органов государственных внебюджетных фондов, регламент утверждается совместным приказом федеральных министерств и (или) иных федеральных органов исполнительной власти, руководство деятельностью которых осуществляет Президент Российской Федерации или Правительство Российской Федерации."}, {"type": "p", "text": "Если в исполнении государственной функции наряду с федеральными органами исполнительной власти участвует Государственная корпорация по атомной энергии \"Росатом\", регламент утверждается совместным приказом федеральных министерств и (или) иных федеральных органов исполнительной власти и Государственной корпорации по атомной энергии \"Росатом\"."}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "6. Исполнение органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления отдельных государственных полномочий Российской Федерации, переданных им на основании федерального закона с предоставлением субвенций из федерального бюджета, осуществляется в порядке, установленном регламентом, утвержденным соответствующим федеральным органом исполнительной власти, если иное не установлено федеральным законом."}, {"type": "p", "text": "7. Регламенты разрабатываются федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органами государственных внебюджетных фондов на основании полномочий, предусмотренных федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, и включаются в перечень государственных услуг и государственных функций по контролю и надзору (далее - перечень государственных услуг и функций), формируемый Министерством экономического развития Российской Федерации и размещаемый в федеральных государственных информационных системах \"Федеральный реестр государственных услуг (функций)\" и \"Единый портал государственных и муниципальных услуг (функций)\"."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "7(1). Проект регламента и пояснительная записка к нему размещаются на официальных сайтах федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, являющихся разработчиками регламента, а также на официальном сайте regulation.gov.ru в информационно-телекоммуникационной сети \"Интернет\" (далее - сеть \"Интернет\"), созданном для размещения информации о подготовке федеральными органами исполнительной власти проектов нормативных правовых актов и результатах их общественного обсуждения, на срок не менее 60 календарных дней."}, {"type": "p", "text": "(п. 7(1) введен Постановлением Правительства РФ от 18.12.2012 № 1334, в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "8. Проекты регламентов подлежат независимой экспертизе и экспертизе, проводимой Министерством экономического развития Российской Федерации."}, {"type": "p", "text": "Федеральный орган исполнительной власти, Государственная корпорация по атомной энергии \"Росатом\" и орган государственного внебюджетного фонда, ответственные за утверждение регламента, готовят и представляют на экспертизу вместе с проектом регламента пояснительную записку, в которой приводятся информация об основных предполагаемых улучшениях предоставления государственной услуги в случае принятия регламента, сведения об учете рекомендаций независимой экспертизы и предложений заинтересованных организаций и граждан."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "В случае если в процессе разработки проекта регламента выявляется возможность оптимизации (повышения качества) предоставления государственной услуги при условии соответствующих изменений нормативных правовых актов, то проект регламента направляется на экспертизу в Министерство экономического развития Российской Федерации с приложением проектов указанных актов."}, {"type": "p", "text": "Заключение об оценке регулирующего воздействия на проект регламента не требуется."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 30.06.2012 № 674)"}, {"type": "p", "text": "Федеральный орган исполнительной власти и Государственная корпорация по атомной энергии \"Росатом\", ответственные за утверждение регламента, обеспечивают учет замечаний и предложений, содержащихся в заключении Министерства экономического развития Российской Федерации."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "Разногласия между федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органами государственных внебюджетных фондов по проектам регламентов разрешаются в порядке, установленном Правилами подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации, утвержденными Постановлением Правительства Российской Федерации от 13 августа 1997 г. № 1009."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "9. Заключение Министерства экономического развития Российской Федерации на проект регламента и заключения независимой экспертизы размещаются на официальных сайтах федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, являющихся разработчиками регламента, на сайте regulation.gov.ru в сети \"Интернет\"."}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": "10. Регламенты представляются федеральными органами исполнительной власти и Государственной корпорацией по атомной энергии \"Росатом\" на государственную регистрацию в Министерство юстиции Российской Федерации с заключением Министерства экономического развития Российской Федерации, заключениями независимой экспертизы и сведениями об учете замечаний и предложений, содержащихся в указанных заключениях, в порядке, установленном законодательством Российской Федерации."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "h4", "text": "II. Требования к регламентам"}, {"type": "p", "text": "11. Наименование регламента определяется федеральным органом исполнительной власти или Государственной корпорацией по атомной энергии \"Росатом\", ответственными за его утверждение, с учетом формулировки, соответствующей редакции положения нормативного правового акта, которым предусмотрена государственная услуга."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "12. В регламент включаются следующие разделы:"}, {"type": "p", "text": "а) общие положения;"}, {"type": "p", "text": "б) стандарт предоставления государственной услуги;"}, {"type": "p", "text": "в) состав, последовательность и сроки выполнения административных процедур (действий), требования к порядку их выполнения, в том числе особенности выполнения административных процедур (действий) в электронной форме;"}, {"type": "p", "text": "г) формы контроля за исполнением регламента;"}, {"type": "p", "text": "д) досудебный (внесудебный) порядок обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также их должностных лиц."}, {"type": "p", "text": "13. Раздел, касающийся общих положений, состоит из следующих подразделов:"}, {"type": "p", "text": "а) предмет регулирования регламента;"}, {"type": "p", "text": "б) круг заявителей;"}, {"type": "p", "text": "в) требования к порядку информирования о предоставлении государственной услуги, в том числе:"}, {"type": "p", "text": "информация о месте нахождения и графике работы федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, предоставляющих государственную услугу, их структурных подразделений и территориальных органов, организаций, участвующих в предоставлении государственной услуги, способы получения информации о месте нахождения и графиках работы государственных и муниципальных органов и организаций, обращение в которые необходимо для получения государственной услуги, а также многофункциональных центров предоставления государственных и муниципальных услуг;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "справочные телефоны структурных подразделений федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, предоставляющих государственную услугу, организаций, участвующих в предоставлении государственной услуги, в том числе номер телефона-автоинформатора;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "адреса официальных сайтов федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органов государственных внебюджетных фондов, организаций, участвующих в предоставлении государственной услуги, в сети \"Интернет\", содержащих информацию о предоставлении государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, адреса их электронной почты;"}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": "порядок получения информации заявителями по вопросам предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, сведений о ходе предоставления указанных услуг, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\";"}, {"type": "p", "text": "порядок, форма и место размещения указанной в настоящем подпункте информации, в том числе на стендах в местах предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, а также на официальных сайтах федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, предоставляющих государственную услугу, организаций, участвующих в предоставлении государственной услуги, в сети \"Интернет\", а также в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\"."}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 18.12.2012 № 1334, от 23.01.2014 № 53)"}, {"type": "p", "text": "Государственной корпорацией по атомной энергии \"Росатом\" не указываются сведения о многофункциональных центрах предоставления государственных и муниципальных услуг."}, {"type": "p", "text": "(абзац введен Постановлением Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "14. Стандарт предоставления государственной услуги должен содержать следующие подразделы:"}, {"type": "p", "text": "а) наименование государственной услуги;"}, {"type": "p", "text": "б) наименование федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, предоставляющих государственную услугу. Если в предоставлении государственной услуги участвуют также иные федеральные органы исполнительной власти и органы государственных внебюджетных фондов, органы исполнительной власти субъектов Российской Федерации и органы местного самоуправления, а также организации, то указываются все органы и организации, обращение в которые необходимо для предоставления государственной услуги. Также указываются требования пункта 3 статьи 7 Федерального закона, а именно - установление запрета требовать от заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы и организации, за исключением получения услуг, включенных в перечень услуг, которые являются необходимыми и обязательными для предоставления государственных услуг, утвержденный Правительством Российской Федерации;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "в) описание результата предоставления государственной услуги;"}, {"type": "p", "text": "г) срок предоставления государственной услуги, в том числе с учетом необходимости обращения в организации, участвующие в предоставлении государственной услуги, срок приостановления предоставления государственной услуги в случае, если возможность приостановления предусмотрена законодательством Российской Федерации, срок выдачи (направления) документов, являющихся результатом предоставления государственной услуги;"}, {"type": "p", "text": "д) перечень нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги, с указанием их реквизитов и источников официального опубликования;"}, {"type": "p", "text": "е) исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения заявителем, в том числе в электронной форме, порядок их представления (бланки, формы обращений, заявления и иных документов, подаваемых заявителем в связи с предоставлением государственной услуги, приводятся в качестве приложений к регламенту, за исключением случаев, когда формы указанных документов установлены актами Президента Российской Федерации или Правительства Российской Федерации, а также случаев, когда законодательством Российской Федерации предусмотрена свободная форма подачи этих документов);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 19.08.2011 № 705)"}, {"type": "p", "text": "ж) исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, которые находятся в распоряжении государственных органов, органов местного самоуправления и иных органов, участвующих в предоставлении государственных или муниципальных услуг, и которые заявитель вправе представить, а также способы их получения заявителями, в том числе в электронной форме, порядок их представления (бланки, формы обращений, заявлений и иных документов, подаваемых заявителем в связи с предоставлением государственной услуги, приводятся в качестве приложений к регламенту, за исключением случаев, когда формы указанных документов установлены актами Президента Российской Федерации или Правительства Российской Федерации, а также случаев, когда законодательством Российской Федерации предусмотрена свободная форма подачи этих документов). Непредставление заявителем указанных документов не является основанием для отказа заявителю в предоставлении услуги;"}, {"type": "p", "text": "(пп. \"ж\" в ред. Постановления Правительства РФ от 19.08.2011 № 705)"}, {"type": "p", "text": "ж(1)) указание на запрет требовать от заявителя:"}, {"type": "p", "text": "представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги;"}, {"type": "p", "text": "представления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, за исключением документов, указанных в части 6 статьи 7 Федерального закона;"}, {"type": "p", "text": "(пп. \"ж(1)\" введен Постановлением Правительства РФ от 19.08.2011 № 705)"}, {"type": "p", "text": "з) исчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги;"}, {"type": "p", "text": "и) исчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги. В случае отсутствия таких оснований следует прямо указать на это в тексте регламента;"}, {"type": "p", "text": "к) перечень услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, в том числе сведения о документе (документах), выдаваемом (выдаваемых) организациями, участвующими в предоставлении государственной услуги;"}, {"type": "p", "text": "л) порядок, размер и основания взимания государственной пошлины или иной платы, взимаемой за предоставление государственной услуги;"}, {"type": "p", "text": "м) порядок, размер и основания взимания платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, включая информацию о методике расчета размера такой платы;"}, {"type": "p", "text": "н) максимальный срок ожидания в очереди при подаче запроса о предоставлении государственной услуги, услуги, предоставляемой организацией, участвующей в предоставлении государственной услуги, и при получении результата предоставления таких услуг;"}, {"type": "p", "text": "о) срок и порядок регистрации запроса заявителя о предоставлении государственной услуги и услуги, предоставляемой организацией, участвующей в предоставлении государственной услуги, в том числе в электронной форме;"}, {"type": "p", "text": "п) требования к помещениям, в которых предоставляются государственная услуга, услуга, предоставляемая организацией, участвующей в предоставлении государственной услуги, к месту ожидания и приема заявителей, размещению и оформлению визуальной, текстовой и мультимедийной информации о порядке предоставления таких услуг;"}, {"type": "p", "text": "р) показатели доступности и качества государственной услуги, в том числе количество взаимодействий заявителя с должностными лицами при предоставлении государственной услуги и их продолжительность, возможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг, возможность получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-коммуникационных технологий. Возможность получения государственной услуги, предоставляемой Государственной корпорацией по атомной энергии \"Росатом\", в многофункциональном центре предоставления государственных и муниципальных услуг не предусматривается;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "с) иные требования, в том числе учитывающие особенности предоставления государственной услуги в многофункциональных центрах предоставления государственных и муниципальных услуг и особенности предоставления государственной услуги в электронной форме. При определении особенностей предоставления государственной услуги в электронной форме указывается перечень классов средств электронной подписи, которые допускаются к использованию при обращении за получением государственной услуги, оказываемой с применением усиленной квалифицированной электронной подписи, и определяются на основании утверждаемой федеральным органом исполнительной власти по согласованию с Федеральной службой безопасности Российской Федерации модели угроз безопасности информации в информационной системе, используемой в целях приема обращений за получением государственной услуги и (или) предоставления такой услуги. Предоставление Государственной корпорацией по атомной энергии \"Росатом\" государственных услуг в многофункциональных центрах не предусматривается."}, {"type": "p", "text": "(в ред. Постановлений Правительства РФ от 25.08.2012 № 852, от 23.01.2014 № 53)"}, {"type": "p", "text": "15. Раздел, касающийся состава, последовательности и сроков выполнения административных процедур, требований к порядку их выполнения, в том числе особенностей выполнения административных процедур в электронной форме, состоит из подразделов, соответствующих количеству административных процедур - логически обособленных последовательностей административных действий при предоставлении государственных услуг и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, имеющих конечный результат и выделяемых в рамках предоставления государственной услуги. В начале раздела указывается исчерпывающий перечень административных процедур, содержащихся в нем. В данном разделе отдельно описывается административная процедура формирования и направления межведомственных запросов в органы (организации), участвующие в предоставлении государственных или муниципальных услуг. Описание процедуры должно также содержать положение о составе документов и информации, которые необходимы органу, предоставляющему государственную услугу, и организации, участвующей в предоставлении государственной услуги, но находятся в иных органах и организациях, с указанием порядка подготовки и направления межведомственного запроса и должностных лиц, уполномоченных направлять такой запрос. Раздел также должен содержать:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 19.08.2011 № 705)"}, {"type": "p", "text": "а) - б) утратили силу. - Постановление Правительства РФ от 19.08.2011 № 705;"}, {"type": "p", "text": "в) порядок осуществления в электронной форме, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", следующих административных процедур:"}, {"type": "p", "text": "предоставление в установленном порядке информации заявителям и обеспечение доступа заявителей к сведениям о государственной услуге;"}, {"type": "p", "text": "подача заявителем запроса и иных документов, необходимых для предоставления государственной услуги, и прием таких запроса и документов;"}, {"type": "p", "text": "получение заявителем сведений о ходе выполнения запроса о предоставлении государственной услуги;"}, {"type": "p", "text": "взаимодействие федерального органа исполнительной власти и органа государственного внебюджетного фонда, предоставляющих государственную услугу, с иными органами государственной власти, органами местного самоуправления и организациями, участвующими в предоставлении государственных услуг, в том числе порядок и условия такого взаимодействия;"}, {"type": "p", "text": "получение заявителем результата предоставления государственной услуги, если иное не установлено федеральным законом;"}, {"type": "p", "text": "иные действия, необходимые для предоставления государственной услуги, в том числе связанные с проверкой действительности усиленной квалифицированной электронной подписи заявителя, использованной при обращении за получением государственной услуги, а также с установлением перечня классов средств удостоверяющих центров, которые допускаются для использования в целях обеспечения указанной проверки и определяются на основании утверждаемой федеральным органом исполнительной власти по согласованию с Федеральной службой безопасности Российской Федерации модели угроз безопасности информации в информационной системе, используемой в целях приема обращений за получением государственной услуги и (или) предоставления такой услуги."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 25.08.2012 № 852)"}, {"type": "p", "text": "16. Блок-схема предоставления государственной услуги приводится в приложении к регламенту."}, {"type": "p", "text": "17. Описание каждой административной процедуры предусматривает:"}, {"type": "p", "text": "а) основания для начала административной процедуры;"}, {"type": "p", "text": "б) содержание каждого административного действия, входящего в состав административной процедуры, продолжительность и (или) максимальный срок его выполнения;"}, {"type": "p", "text": "в) сведения о должностном лице, ответственном за выполнение каждого административного действия, входящего в состав административной процедуры. Если нормативные правовые акты, непосредственно регулирующие предоставление государственной услуги, содержат указание на конкретную должность, она указывается в тексте регламента;"}, {"type": "p", "text": "г) критерии принятия решений;"}, {"type": "p", "text": "д) результат административной процедуры и порядок передачи результата, который может совпадать с основанием для начала выполнения следующей административной процедуры;"}, {"type": "p", "text": "е) способ фиксации результата выполнения административной процедуры, в том числе в электронной форме, содержащий указание на формат обязательного отображения административной процедуры."}, {"type": "p", "text": "18. Раздел, касающийся форм контроля за предоставлением государственной услуги, состоит из следующих подразделов:"}, {"type": "p", "text": "а) порядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений;"}, {"type": "p", "text": "б) порядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги;"}, {"type": "p", "text": "в) ответственность должностных лиц федерального органа исполнительной власти и органа государственного внебюджетного фонда за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги;"}, {"type": "p", "text": "г) положения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций."}, {"type": "p", "text": "19. В разделе, касающемся досудебного (внесудебного) порядка обжалования решений и действий (бездействия) федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" и органа государственного внебюджетного фонда, предоставляющих государственную услугу, а также их должностных лиц, указываются:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "а) информация для заявителя о его праве подать жалобу на решение и (или) действие (бездействие) федерального органа исполнительной власти и (или) его должностных лиц, федеральных государственных служащих, Государственной корпорации по атомной энергии \"Росатом\" и ее должностных лиц, органа государственного внебюджетного фонда Российской Федерации и его должностных лиц при предоставлении государственной услуги (далее - жалоба);"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "б) предмет жалобы;"}, {"type": "p", "text": "в) органы государственной власти и уполномоченные на рассмотрение жалобы должностные лица, которым может быть направлена жалоба;"}, {"type": "p", "text": "г) порядок подачи и рассмотрения жалобы;"}, {"type": "p", "text": "д) сроки рассмотрения жалобы;"}, {"type": "p", "text": "е) перечень оснований для приостановления рассмотрения жалобы в случае, если возможность приостановления предусмотрена законодательством Российской Федерации;"}, {"type": "p", "text": "ж) результат рассмотрения жалобы;"}, {"type": "p", "text": "з) порядок информирования заявителя о результатах рассмотрения жалобы;"}, {"type": "p", "text": "и) порядок обжалования решения по жалобе;"}, {"type": "p", "text": "к) право заявителя на получение информации и документов, необходимых для обоснования и рассмотрения жалобы;"}, {"type": "p", "text": "л) способы информирования заявителей о порядке подачи и рассмотрения жалобы."}, {"type": "p", "text": "(п. 19 в ред. Постановления Правительства РФ от 30.06.2012 № 674)"}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nПостановлением Правительства\r\nРоссийской Федерации\r\nот 16 мая 2011 г. № 373"}, {"type": "h4", "text": "ПРАВИЛА\r\nПРОВЕДЕНИЯ ЭКСПЕРТИЗЫ ПРОЕКТОВ АДМИНИСТРАТИВНЫХ\r\nРЕГЛАМЕНТОВ ПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННЫХ УСЛУГ\r\n(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок проведения экспертизы проектов административных регламентов предоставления государственных услуг (далее - проект регламента), разработанных федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" и органами государственных внебюджетных фондов (далее - экспертиза)."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "2. Экспертиза проводится Министерством экономического развития Российской Федерации."}, {"type": "p", "text": "3. Предметом экспертизы является оценка соответствия проекта регламента требованиям, предъявляемым к нему Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\" и принятыми в соответствии с ним нормативными правовыми актами, а также оценка учета результатов независимой экспертизы в проекте регламента, в том числе:"}, {"type": "p", "text": "а) соответствие структуры и содержания проекта регламента, в том числе стандарта предоставления государственной услуги, требованиям, предъявляемым к ним Федеральным законом \"Об организации предоставления государственных и муниципальных услуг\" и принятыми в соответствии с ним нормативными правовыми актами;"}, {"type": "p", "text": "б) полнота описания в проекте регламента порядка и условий предоставления государственной услуги, установленных законодательством Российской Федерации;"}, {"type": "p", "text": "в) оптимизация порядка предоставления государственной услуги, в том числе:"}, {"type": "p", "text": "упорядочение административных процедур (действий);"}, {"type": "p", "text": "устранение избыточных административных процедур (действий);"}, {"type": "p", "text": "сокращение срока предоставления государственной услуги, а также срока выполнения отдельных административных процедур (действий) в рамках предоставления государственной услуги;"}, {"type": "p", "text": "предоставление государственной услуги в электронной форме."}, {"type": "p", "text": "4. К проекту регламента, направляемому на экспертизу, прилагаются проект нормативного правового акта федерального органа исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\" об утверждении регламента, блок-схема предоставления государственной услуги и пояснительная записка."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}, {"type": "p", "text": "5. Заключение на проект регламента представляется Министерством экономического развития Российской Федерации в срок не более 30 рабочих дней со дня его получения."}, {"type": "p", "text": "6. Федеральный орган исполнительной власти и Государственная корпорация по атомной энергии \"Росатом\", ответственные за утверждение регламента, обеспечивают учет замечаний и предложений, содержащихся в заключении Министерства экономического развития Российской Федерации. Повторного направления доработанного проекта регламента в указанное Министерство на заключение не требуется."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 23.01.2014 № 53)"}]