[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОЛОЖЕНИЯ\r\nО ФЕДЕРАЛЬНОЙ СЛУЖБЕ ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 15 июля 2013 г. № 594", "accordion": "(в ред. Постановлений Правительства РФ\r\nот 27.12.2013 № 1302, от 27.12.2014 № 1581, от 28.03.2015 № 291, от 17.07.2015 № 723,\r\nот 25.12.2015 № 1435, от 13.02.2016 № 100, от 01.07.2016 № 616, от 22.11.2016 № 1223,\r\nот 28.10.2017 № 1307)"}, {"type": "p", "text": "Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемое Положение о Федеральной службе по надзору в сфере образования и науки."}, {"type": "p", "text": "2. Установить, что Федеральная служба по надзору в сфере образования и науки обеспечивает реализацию полномочий, установленных в соответствии с настоящим постановлением, в пределах установленной Правительством Российской Федерации предельной численности работников Федеральной службы по надзору в сфере образования и науки, а также бюджетных ассигнований, предусмотренных Федеральной службе по надзору в сфере образования и науки в федеральном бюджете на руководство и управление в сфере установленных функций."}, {"type": "p", "text": "3. Признать утратившими силу акты Правительства Российской Федерации по перечню согласно приложению."}, {"type": "p", "text": "4. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждено\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 15 июля 2013 г. № 594"}, {"type": "h4", "text": "ПОЛОЖЕНИЕ\r\nО ФЕДЕРАЛЬНОЙ СЛУЖБЕ ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ\r\n(в ред. Постановлений Правительства РФ\r\nот 27.12.2013 № 1302, от 27.12.2014 № 1581, от 28.03.2015 № 291, от 17.07.2015 № 723,\r\nот 25.12.2015 № 1435, от 13.02.2016 № 100, от 01.07.2016 № 616, от 22.11.2016 № 1223)"}, {"type": "h4", "text": "I. Общие положения"}, {"type": "p", "text": "1. Федеральная служба по надзору в сфере образования и науки (Рособрнадзор) является федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования и науки."}, {"type": "p", "text": "2. Федеральная служба по надзору в сфере образования и науки находится в ведении Министерства образования и науки Российской Федерации."}, {"type": "p", "text": "3. Федеральная служба по надзору в сфере образования и науки руководствуется в своей деятельности Конституцией Российской Федерации, федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, международными договорами Российской Федерации, нормативными правовыми актами Министерства образования и науки Российской Федерации, а также настоящим Положением."}, {"type": "p", "text": "4. Федеральная служба по надзору в сфере образования и науки осуществляет свою деятельность непосредственно и через подведомственные ей организации во взаимодействии с другими федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями."}, {"type": "h4", "text": "II. Полномочия"}, {"type": "p", "text": "5. Федеральная служба по надзору в сфере образования и науки осуществляет следующие полномочия:"}, {"type": "p", "text": "5.1. федеральный государственный надзор в сфере образования за деятельностью организаций, осуществляющих образовательную деятельность по образовательным программам высшего образования, федеральных государственных профессиональных образовательных организаций, реализующих образовательные программы среднего профессионального образования в сферах обороны, производства продукции по оборонному заказу, внутренних дел, деятельности войск национальной гвардии Российской Федерации, безопасности, ядерной энергетики, транспорта и связи, наукоемкого производства по специальностям, перечень которых утверждается Правительством Российской Федерации, российских образовательных организаций, расположенных за пределами территории Российской Федерации, образовательных организаций, созданных в соответствии с международными договорами Российской Федерации, а также осуществляющих образовательную деятельность дипломатических представительств и консульских учреждений Российской Федерации, представительств Российской Федерации при международных (межгосударственных, межправительственных) организациях, иностранных образовательных организаций, осуществляющих образовательную деятельность по месту нахождения филиала на территории Российской Федерации, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования, а также принятие мер по устранению последствий нарушений законодательства Российской Федерации в сфере образования, в том числе путем выдачи предписаний об устранении выявленных нарушений указанным образовательным организациям и органам исполнительной власти субъектов Российской Федерации, осуществляющим государственное управление в сфере образования, и контроль за исполнением таких предписаний в установленном законодательством Российской Федерации порядке;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 22.11.2016 № 1223)"}, {"type": "p", "text": "5.2. федеральный государственный контроль качества образования в организациях, осуществляющих образовательную деятельность, указанных в подпункте 5.1 настоящего Положения, а также в случае выявления несоответствия содержания и качества подготовки обучающихся по имеющим государственную аккредитацию образовательным программам федеральным государственным образовательным стандартам принятие мер, предусмотренных частью 9 статьи 93 Федерального закона \"Об образовании в Российской Федерации\";"}, {"type": "p", "text": "(пп. 5.2 в ред. Постановления Правительства РФ от 17.07.2015 № 723)"}, {"type": "p", "text": "5.3. государственный надзор за соблюдением указанными в пункте 5.1 настоящего Положения организациями требований законодательства Российской Федерации в сфере защиты детей от информации, причиняющей вред их здоровью и (или) развитию, к используемой в образовательном процессе информационной продукции, а также принятие мер по устранению выявленных нарушений, в том числе путем выдачи предписаний об устранении выявленных нарушений указанным организациям, и контроль за исполнением таких предписаний;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 17.07.2015 № 723)"}, {"type": "p", "text": "5.4. контроль за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий в сфере образования и по подтверждению документов об ученых степенях и ученых званиях, с правом направления обязательных для исполнения предписаний об отмене нормативных правовых актов или о внесении в них изменений;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.5. контроль и надзор за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий Российской Федерации в сфере образования и полномочия Российской Федерации по подтверждению документов об ученых степенях и ученых званиях с правом проведения проверок соответствующих органов государственной власти субъектов Российской Федерации, а также организаций, осуществляющих образовательную деятельность на территории субъекта Российской Федерации (за исключением организаций, указанных в подпункте 5.1 настоящего Положения), выдачи обязательных для исполнения предписаний об устранении выявленных нарушений, направления предложений об отстранении от должности должностных лиц органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия, за неисполнение или ненадлежащее исполнение указанных полномочий, а также с правом направлять в Министерство образования и науки Российской Федерации предложения об изъятии переданных полномочий у органов государственной власти субъектов Российской Федерации;"}, {"type": "p", "text": "(пп. 5.5 в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.6. контроль за расходованием субъектами Российской Федерации субвенций на осуществление переданных полномочий Российской Федерации в сфере образования, а также контроль за расходованием средств на осуществление переданного полномочия Российской Федерации по подтверждению документов об ученых степенях и ученых званиях в пределах своей компетенции;"}, {"type": "p", "text": "(пп. 5.6 в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.7. контроль за деятельностью органов опеки и попечительства в отношении несовершеннолетних граждан;"}, {"type": "p", "text": "5.8. контроль за расходованием субвенций из федерального бюджета бюджетам субъектов Российской Федерации на выплату единовременных пособий при всех формах устройства детей, лишенных родительского попечения, в семью в части, касающейся назначения и выплаты единовременного пособия при передаче ребенка на воспитание в семью;"}, {"type": "p", "text": "5.9. лицензирование образовательной деятельности организаций, указанных в пункте 5.1 настоящего Положения, в том числе контроль за соблюдением лицензиатом лицензионных требований и условий при осуществлении образовательной деятельности;"}, {"type": "p", "text": "5.10. государственная аккредитация образовательной деятельности организаций, указанных в пункте 5.1 настоящего Положения, а также иностранных образовательных организаций, реализующих образовательные программы, соответствующие требованиям установленных в Российской Федерации федеральных государственных образовательных стандартов, и осуществляющих образовательную деятельность за пределами территории Российской Федерации;"}, {"type": "p", "text": "5.11. признание образования и (или) квалификации, полученных в иностранном государстве;"}, {"type": "p", "text": "5.12. организация формирования и ведения федеральной информационной системы обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приема граждан в образовательные организации для получения среднего профессионального и высшего образования;"}, {"type": "p", "text": "5.13. организация формирования и ведения государственной информационной системы \"Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам\";"}, {"type": "p", "text": "5.14. организация формирования и ведения государственной информационной системы государственного надзора в сфере образования;"}, {"type": "p", "text": "5.15. организация формирования и ведения федеральной информационной системы \"Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении\";"}, {"type": "p", "text": "5.16. организация формирования и ведения федеральной информационной системы \"Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации\";"}, {"type": "p", "text": "5.17. ведение реестра лицензий на осуществление образовательной деятельности, выданных Службой, а также сводного реестра лицензий на осуществление образовательной деятельности, выданных органами исполнительной власти субъектов Российской Федерации;"}, {"type": "p", "text": "5.18. мониторинг в системе образования в порядке, предусмотренном законодательством Российской Федерации;"}, {"type": "p", "text": "5.19. методическое обеспечение проведения государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования;"}, {"type": "p", "text": "5.20. обеспечение в том числе совместно с учредителями образовательных организаций, расположенных за пределами территории Российской Федерации и реализующих имеющие государственную аккредитацию образовательные программы основного общего и среднего общего образования, и загранучреждениями Министерства иностранных дел Российской Федерации, имеющими в своей структуре специализированные структурные образовательные подразделения, проведения государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования за пределами территории Российской Федерации, включая создание государственных экзаменационных комиссий для проведения указанной государственной итоговой аттестации;"}, {"type": "p", "text": "5.21. организация разработки контрольных измерительных материалов для проведения государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования и критериев оценивания экзаменационных работ, выполненных на основе этих контрольных измерительных материалов, обеспечение этими контрольными измерительными материалами государственных экзаменационных комиссий;"}, {"type": "p", "text": "5.22. организация централизованной проверки экзаменационных работ обучающихся, выполненных на основе контрольных измерительных материалов, при проведении государственной итоговой аттестации по образовательным программам среднего общего образования;"}, {"type": "p", "text": "5.23. определение минимального количества баллов единого государственного экзамена, подтверждающего освоение образовательной программы среднего общего образования, и минимального количества баллов единого государственного экзамена, необходимого для поступления в образовательные организации высшего образования на обучение по программам бакалавриата и программам специалитета;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.03.2015 № 291)"}, {"type": "p", "text": "5.24. установление порядка разработки, использования и хранения контрольных измерительных материалов (включая требования к режиму их защиты, порядку и условиям размещения информации, содержащейся в контрольных измерительных материалах, в информационно-телекоммуникационной сети \"Интернет\");"}, {"type": "p", "text": "5.25. согласование структуры органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия Российской Федерации в сфере образования и полномочие Российской Федерации по подтверждению документов об ученых степенях и ученых званиях;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.26. издание методических рекомендаций и обязательных для исполнения инструктивных материалов по осуществлению органами исполнительной власти субъектов Российской Федерации переданных полномочий Российской Федерации в сфере образования и полномочие Российской Федерации по подтверждению документов об ученых степенях и ученых званиях;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.27. установление требований к содержанию и формам отчетности, а также порядка представления отчетности об осуществлении переданных полномочий Российской Федерации в сфере образования и полномочие Российской Федерации по подтверждению документов об ученых степенях и ученых званиях;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.28. анализ причин выявленных нарушений при осуществлении переданных полномочий Российской Федерации в сфере образования и полномочия Российской Федерации по подтверждению документов об ученых степенях и ученых званиях, а также принятие мер по их устранению;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.29. представление в Министерство образования и науки Российской Федерации ежегодного доклада об осуществлении органами государственной власти субъектов Российской Федерации переданных полномочий Российской Федерации в сфере образования и полномочия Российской Федерации по подтверждению документов об ученых степенях и ученых званиях;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 27.12.2013 № 1302)"}, {"type": "p", "text": "5.30. осуществление функций главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Службы и реализацию возложенных на нее функций;"}, {"type": "p", "text": "5.31. обеспечение в пределах своей компетенции защиты сведений, составляющих государственную тайну;"}, {"type": "p", "text": "5.32. организация приема граждан, обеспечение своевременного и полного рассмотрения обращений граждан, принятие по ним решения и направление заявителям ответов в установленный законодательством Российской Федерации срок;"}, {"type": "p", "text": "5.33. организация и обеспечение мобилизационной подготовки и мобилизации Службы, а также контроля и координации деятельности находящихся в ее ведении организаций по их мобилизационной подготовке и мобилизации;"}, {"type": "p", "text": "(пп. 5.33 в ред. Постановления Правительства РФ от 13.02.2016 № 100)"}, {"type": "p", "text": "5.34. организация и ведение гражданской обороны в Службе;"}, {"type": "p", "text": "5.35. организация дополнительного профессионального образования федеральных государственных гражданских служащих Службы;"}, {"type": "p", "text": "5.36. осуществление сбора, накопления и обработки отчетности и иной документированной информации, в том числе с ограниченным доступом, в установленной сфере деятельности;"}, {"type": "p", "text": "5.37. осуществление работы по комплектованию, хранению, учету и использованию архивных документов, образовавшихся в ходе деятельности Службы;"}, {"type": "p", "text": "5.38. взаимодействие с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности;"}, {"type": "p", "text": "5.39. осуществляет в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд закупки товаров, работ, услуг в установленной сфере деятельности;"}, {"type": "p", "text": "(пп. 5.39 в ред. Постановления Правительства РФ от 27.12.2014 № 1581)"}, {"type": "p", "text": "5.40. осуществление иных функций в установленной сфере деятельности, если такие функции предусмотрены федеральными законами, нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации."}, {"type": "p", "text": "6. Федеральная служба по надзору в сфере образования и науки в целях реализации полномочий в установленной сфере деятельности имеет право:"}, {"type": "p", "text": "6.1. организовывать проведение необходимых расследований, испытаний, экспертиз, анализов и оценок, а также научных исследований в установленной сфере деятельности;"}, {"type": "p", "text": "6.2. давать юридическим и физическим лицам разъяснения по вопросам, отнесенным к компетенции Службы;"}, {"type": "p", "text": "6.3. привлекать в установленном порядке для проработки вопросов, отнесенных к сфере деятельности Службы, научные и иные организации, ученых и специалистов;"}, {"type": "p", "text": "6.4. пресекать факты нарушения законодательства Российской Федерации в установленной сфере деятельности, а также применять предусмотренные законодательством Российской Федерации меры ограничительного, предупредительного и профилактического характера, направленные на недопущение и (или) ликвидацию последствий нарушений юридическими лицами и гражданами обязательных требований в установленной сфере деятельности, в том числе путем направления обязательных для исполнения предписаний организациям, осуществляющим образовательную деятельность, органам исполнительной власти субъектов Российской Федерации, осуществляющим государственное управление в сфере образования, а также путем осуществления контроля за их исполнением;"}, {"type": "p", "text": "6.5. создавать совещательные и экспертные органы (советы, комиссии, группы, коллегии) в установленной сфере деятельности;"}, {"type": "p", "text": "6.6. приостанавливать в установленном законодательством Российской Федерации порядке действие выданной Службой лицензии на осуществление образовательной деятельности полностью или в части ведения образовательной деятельности по отдельным образовательным программам, приостанавливать действие государственной аккредитации полностью или в отношении отдельных уровней образования, укрупненных групп профессий, специальностей и направлений подготовки, лишать организацию, осуществляющую образовательную деятельность, государственной аккредитации полностью или в отношении отдельных уровней образования, укрупненных групп профессий, специальностей и направлений подготовки, а также запрещать прием в организацию, осуществляющую образовательную деятельность;"}, {"type": "p", "text": "6.7. осуществлять формирование и ведение государственных информационных систем в установленной сфере деятельности."}, {"type": "p", "text": "7. Федеральная служба по надзору в сфере образования и науки не вправе осуществлять в установленной сфере деятельности нормативно-правовое регулирование, кроме случаев, устанавливаемых федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации, а также управление государственным имуществом и оказание платных услуг."}, {"type": "p", "text": "Указанные ограничения полномочий Службы не распространяются на полномочия руководителя Службы по управлению имуществом, закрепленным за Службой на праве оперативного управления, решению кадровых вопросов и вопросов организации деятельности Службы."}, {"type": "h4", "text": "III. Организация деятельности"}, {"type": "p", "text": "8. Федеральную службу по надзору в сфере образования и науки возглавляет заместитель Министра образования и науки Российской Федерации - руководитель Федеральной службы по надзору в сфере образования и науки, назначаемый на должность и освобождаемый от должности Правительством Российской Федерации по представлению Министра образования и науки Российской Федерации."}, {"type": "div", "text": "(в ред. Постановления Правительства РФ от 28.10.2017 № 1307)"}, {"type": "p", "text": "Руководитель Федеральной службы по надзору в сфере образования и науки несет персональную ответственность за выполнение возложенных на Службу функций."}, {"type": "p", "text": "Руководитель Федеральной службы по надзору в сфере образования и науки имеет заместителей, назначаемых на должность и освобождаемых от должности Правительством Российской Федерации по представлению Министра образования и науки Российской Федерации."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 25.12.2015 № 1435)"}, {"type": "p", "text": "Количество заместителей руководителя Федеральной службы по надзору в сфере образования и науки устанавливается Правительством Российской Федерации."}, {"type": "p", "text": "9. Руководитель Федеральной службы по надзору в сфере образования и науки:"}, {"type": "p", "text": "9.1. распределяет обязанности между своими заместителями;"}, {"type": "p", "text": "9.2. представляет Министру образования и науки Российской Федерации:"}, {"type": "p", "text": "9.2.1. проект положения о Федеральной службе по надзору в сфере образования и науки;"}, {"type": "p", "text": "9.2.2. предложения о предельной численности и фонде оплаты труда работников Службы;"}, {"type": "p", "text": "9.2.3. предложения о назначении на должность и освобождении от должности заместителей руководителя Службы;"}, {"type": "p", "text": "9.2.4. ежегодный план работы и прогнозные показатели деятельности Службы, а также отчет о ее деятельности;"}, {"type": "p", "text": "9.2.5. предложения по формированию проекта федерального бюджета в части финансового обеспечения деятельности Службы;"}, {"type": "p", "text": "9.2.6. предложения о представлении к награждению государственными наградами Российской Федерации, Почетной грамотой Президента Российской Федерации, Почетной грамотой Правительства Российской Федерации, к поощрению в виде объявления благодарности Президента Российской Федерации, объявления благодарности Правительства Российской Федерации, о награждении ведомственным знаком отличия Министерства образования и науки Российской Федерации, дающим право на присвоение звания \"Ветеран труда\", работников Службы, подведомственных организаций, а также других лиц, осуществляющих деятельность в установленной сфере;"}, {"type": "p", "text": "(пп. 9.2.6 в ред. Постановления Правительства РФ от 01.07.2016 № 616)"}, {"type": "p", "text": "9.3. в установленном порядке назначает на должность и освобождает от должности работников Службы;"}, {"type": "p", "text": "9.4. решает в соответствии с законодательством Российской Федерации о государственной службе вопросы, связанные с прохождением федеральной государственной службы в Федеральной службе по надзору в сфере образования и науки;"}, {"type": "p", "text": "9.5. утверждает структуру и штатное расписание центрального аппарата Службы в пределах установленных Правительством Российской Федерации численности и фонда оплаты труда работников, смету расходов на ее содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете;"}, {"type": "p", "text": "9.6. на основании и во исполнение Конституции Российской Федерации, федеральных конституционных законов, федеральных законов, актов Президента Российской Федерации, Правительства Российской Федерации и Министерства образования и науки Российской Федерации издает приказы и распоряжения по вопросам, отнесенным к компетенции Службы."}, {"type": "p", "text": "10. Финансирование расходов на содержание Федеральной службы по надзору в сфере образования и науки осуществляется за счет средств, предусмотренных в федеральном бюджете."}, {"type": "p", "text": "11. Федеральная служба по надзору в сфере образования и науки является юридическим лицом, имеет печать с изображением Государственного герба Российской Федерации и со своим наименованием, иные печати, штампы и бланки установленного образца, а также счета, открываемые в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "Федеральная служба по надзору в сфере образования и науки вправе иметь геральдический знак - эмблему, флаг и вымпел, учреждаемые Министерством образования и науки Российской Федерации по согласованию с Геральдическим советом при Президенте Российской Федерации."}, {"type": "p", "text": "Федеральная служба по надзору в сфере образования и науки учреждает ведомственные награды, нагрудные знаки и почетные грамоты Федеральной службы по надзору в сфере образования и науки для награждения федеральных государственных гражданских служащих и работников Федеральной службы по надзору в сфере образования и науки, а также лиц, оказывающих содействие Службе в решении возложенных на нее задач."}, {"type": "p", "text": "Федеральная служба по надзору в сфере образования и науки вправе разрабатывать и утверждать образцы и порядок ношения форменной одежды."}, {"type": "p", "text": "12. Место нахождения Федеральной службы по надзору в сфере образования и науки - г. Москва."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение\r\nк постановлению Правительства\r\nРоссийской Федерации\r\nот 15 июля 2013 г. № 594"}, {"type": "h4", "text": "ПЕРЕЧЕНЬ\r\nУТРАТИВШИХ СИЛУ АКТОВ ПРАВИТЕЛЬСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ"}, {"type": "p", "text": "1. Постановление Правительства Российской Федерации от 17 июня 2004 г. № 300 \"Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки\" (Собрание законодательства Российской Федерации, 2004, № 26, ст. 2670)."}, {"type": "p", "text": "2. Постановление Правительства Российской Федерации от 7 октября 2006 г. № 606 \"О внесении изменений в Положение о Федеральной службе по надзору в сфере образования и науки\" (Собрание законодательства Российской Федерации, 2006, № 42, ст. 4381)."}, {"type": "p", "text": "3. Постановление Правительства Российской Федерации от 21 июля 2008 г. № 552 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам деятельности Федеральной службы по надзору в сфере образования и науки\" (Собрание законодательства Российской Федерации, 2008, № 30, ст. 3638)."}, {"type": "p", "text": "4. Пункт 12 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 7 ноября 2008 г. № 814 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2008, № 46, ст. 5337)."}, {"type": "p", "text": "5. Пункт 13 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 27 января 2009 г. № 43 \"О внесении изменений в некоторые акты Правительства Российской Федерации в связи с принятием Федерального закона \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (Собрание законодательства Российской Федерации, 2009, № 6, ст. 738)."}, {"type": "p", "text": "6. Постановление Правительства Российской Федерации от 25 июня 2009 г. № 535 \"О внесении изменений в Положение о Федеральной службе по надзору в сфере образования и науки\" (Собрание законодательства Российской Федерации, 2009, № 26, ст. 3209)."}, {"type": "p", "text": "7. Пункт 7 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 8 августа 2009 г. № 649 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2009, № 33, ст. 4081)."}, {"type": "p", "text": "8. Пункт 9 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 15 июня 2010 г. № 438 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2010, № 26, ст. 3350)."}, {"type": "p", "text": "9. Пункт 8 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 24 марта 2011 г. № 210 \"Об организации деятельности, связанной с учреждением геральдических знаков федеральных органов исполнительной власти, руководство деятельностью которых осуществляет Правительство Российской Федерации, и о внесении изменений в акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2011, № 14, ст. 1935)."}, {"type": "p", "text": "10. Пункт 1 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 29 июня 2011 г. № 520 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2011, № 28, ст. 4214)."}, {"type": "p", "text": "11. Пункт 2 изменений, которые вносятся в акты Правительства Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 5 сентября 2011 г. № 745 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2011, № 37, ст. 5257)."}]