[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nРАЗМЕЩЕНИЯ НА ОФИЦИАЛЬНОМ САЙТЕ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ\r\nВ ИНФОРМАЦИОННО-ТЕЛЕКОММУНИКАЦИОННОЙ СЕТИ \"ИНТЕРНЕТ\"\r\nИ ОБНОВЛЕНИЯ ИНФОРМАЦИИ ОБ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 10 июля 2013 г. № 582\r\n(в ред. Постановления Правительства РФ от 20.10.2015 № 1120)", "accordion": ""}, {"type": "p", "text": "В соответствии со статьей 29 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила размещения на официальном сайте образовательной организации в информационно-телекоммуникационной сети \"Интернет\" и обновления информации об образовательной организации."}, {"type": "p", "text": "2. Признать утратившим силу постановление Правительства Российской Федерации от 18 апреля 2012 г. № 343 \"Об утверждении Правил размещения в сети Интернет и обновления информации об образовательном учреждении\" (Собрание законодательства Российской Федерации, 2012, № 17, ст. 2012)."}, {"type": "p", "text": "3. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 10 июля 2013 г. № 582"}, {"type": "h4", "text": "ПРАВИЛА\r\nРАЗМЕЩЕНИЯ НА ОФИЦИАЛЬНОМ САЙТЕ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ\r\nВ ИНФОРМАЦИОННО-ТЕЛЕКОММУНИКАЦИОННОЙ СЕТИ \"ИНТЕРНЕТ\"\r\nИ ОБНОВЛЕНИЯ ИНФОРМАЦИИ ОБ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ\r\n(в ред. Постановления Правительства РФ от 20.10.2015 № 1120)"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок размещения на официальном сайте образовательной организации в информационно-телекоммуникационной сети \"Интернет\" (далее соответственно - официальный сайт, сеть \"Интернет\") и обновления информации об образовательной организации, за исключением сведений, составляющих государственную и иную охраняемую законом тайну, в целях обеспечения открытости и доступности указанной информации."}, {"type": "p", "text": "2. Действие настоящих Правил не распространяется на образовательные организации, находящиеся в ведении Генеральной прокуратуры Российской Федерации, Следственного комитета Российской Федерации, Службы внешней разведки Российской Федерации, федерального органа исполнительной власти в области обеспечения безопасности и федеральных органов исполнительной власти, осуществляющих функции:"}, {"type": "p", "text": "а) по выработке и реализации государственной политики и нормативно-правовому регулированию в области обороны;"}, {"type": "p", "text": "б) по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, а также по выработке государственной политики в сфере миграции;"}, {"type": "p", "text": "в) по контролю и надзору в сфере исполнения уголовных наказаний в отношении осужденных, содержанию лиц, подозреваемых или обвиняемых в совершении преступлений, и подсудимых, находящихся под стражей, их охране и конвоированию, контролю за поведением условно осужденных и осужденных, которым судом предоставлена отсрочка отбывания наказания, а также правоприменительные функции;"}, {"type": "p", "text": "г) по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере государственной охраны;"}, {"type": "p", "text": "д) по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере оборота наркотических средств, психотропных веществ и их прекурсоров, а также в области противодействия их незаконному обороту."}, {"type": "p", "text": "3. Образовательная организация размещает на официальном сайте:"}, {"type": "p", "text": "а) информацию:"}, {"type": "p", "text": "о дате создания образовательной организации, об учредителе, учредителях образовательной организации, о месте нахождения образовательной организации и ее филиалов (при наличии), режиме, графике работы, контактных телефонах и об адресах электронной почты;"}, {"type": "p", "text": "о структуре и об органах управления образовательной организации, в том числе:"}, {"type": "p", "text": "наименование структурных подразделений (органов управления);"}, {"type": "p", "text": "фамилии, имена, отчества и должности руководителей структурных подразделений;"}, {"type": "p", "text": "места нахождения структурных подразделений;"}, {"type": "p", "text": "адреса официальных сайтов в сети \"Интернет\" структурных подразделений (при наличии);"}, {"type": "p", "text": "адреса электронной почты структурных подразделений (при наличии);"}, {"type": "p", "text": "сведения о наличии положений о структурных подразделениях (об органах управления) с приложением копий указанных положений (при их наличии);"}, {"type": "p", "text": "об уровне образования;"}, {"type": "p", "text": "о формах обучения;"}, {"type": "p", "text": "о нормативном сроке обучения;"}, {"type": "p", "text": "о сроке действия государственной аккредитации образовательной программы (при наличии государственной аккредитации);"}, {"type": "p", "text": "об описании образовательной программы с приложением ее копии;"}, {"type": "p", "text": "об учебном плане с приложением его копии;"}, {"type": "p", "text": "об аннотации к рабочим программам дисциплин (по каждой дисциплине в составе образовательной программы) с приложением их копий (при наличии);"}, {"type": "p", "text": "о календарном учебном графике с приложением его копии;"}, {"type": "p", "text": "о методических и об иных документах, разработанных образовательной организацией для обеспечения образовательного процесса;"}, {"type": "p", "text": "о реализуемых образовательных программах с указанием учебных предметов, курсов, дисциплин (модулей), практики, предусмотренных соответствующей образовательной программой;"}, {"type": "p", "text": "о численности обучающихся по реализуемым образовательным программам за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов и по договорам об образовании за счет средств физических и (или) юридических лиц;"}, {"type": "p", "text": "о языках, на которых осуществляется образование (обучение);"}, {"type": "p", "text": "о федеральных государственных образовательных стандартах и об образовательных стандартах с приложением их копий (при наличии);"}, {"type": "p", "text": "о руководителе образовательной организации, его заместителях, руководителях филиалов образовательной организации (при их наличии), в том числе:"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) руководителя, его заместителей;"}, {"type": "p", "text": "должность руководителя, его заместителей;"}, {"type": "p", "text": "контактные телефоны;"}, {"type": "p", "text": "адрес электронной почты;"}, {"type": "p", "text": "о персональном составе педагогических работников с указанием уровня образования, квалификации и опыта работы, в том числе:"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии) работника;"}, {"type": "p", "text": "занимаемая должность (должности);"}, {"type": "p", "text": "преподаваемые дисциплины;"}, {"type": "p", "text": "ученая степень (при наличии);"}, {"type": "p", "text": "ученое звание (при наличии);"}, {"type": "p", "text": "наименование направления подготовки и (или) специальности;"}, {"type": "p", "text": "данные о повышении квалификации и (или) профессиональной переподготовке (при наличии);"}, {"type": "p", "text": "общий стаж работы;"}, {"type": "p", "text": "стаж работы по специальности;"}, {"type": "p", "text": "о материально-техническом обеспечении образовательной деятельности, в том числе сведения о наличии оборудованных учебных кабинетов, объектов для проведения практических занятий, библиотек, объектов спорта, средств обучения и воспитания, об условиях питания и охраны здоровья обучающихся, о доступе к информационным системам и информационно-телекоммуникационным сетям, об электронных образовательных ресурсах, к которым обеспечивается доступ обучающихся:"}, {"type": "p", "text": "о количестве вакантных мест для приема (перевода) по каждой образовательной программе, профессии, специальности, направлению подготовки (на места, финансируемые за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, по договорам об образовании за счет средств физических и (или) юридических лиц);"}, {"type": "p", "text": "о наличии и условиях предоставления обучающимся стипендий, мер социальной поддержки;"}, {"type": "p", "text": "о наличии общежития, интерната, количестве жилых помещений в общежитии, интернате для иногородних обучающихся, формировании платы за проживание в общежитии;"}, {"type": "p", "text": "об объеме образовательной деятельности, финансовое обеспечение которой осуществляется за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, по договорам об образовании за счет средств физических и (или) юридических лиц;"}, {"type": "p", "text": "о поступлении финансовых и материальных средств и об их расходовании по итогам финансового года;"}, {"type": "p", "text": "о трудоустройстве выпускников;"}, {"type": "p", "text": "б) копии:"}, {"type": "p", "text": "устава образовательной организации;"}, {"type": "p", "text": "лицензии на осуществление образовательной деятельности (с приложениями);"}, {"type": "p", "text": "свидетельства о государственной аккредитации (с приложениями);"}, {"type": "p", "text": "плана финансово-хозяйственной деятельности образовательной организации, утвержденного в установленном законодательством Российской Федерации порядке, или бюджетной сметы образовательной организации;"}, {"type": "p", "text": "локальных нормативных актов, предусмотренных частью 2 статьи 30 Федерального закона \"Об образовании в Российской Федерации\", правил внутреннего распорядка обучающихся, правил внутреннего трудового распорядка и коллективного договора;"}, {"type": "p", "text": "в) отчет о результатах самообследования;"}, {"type": "p", "text": "г) документ о порядке оказания платных образовательных услуг, в том числе образец договора об оказании платных образовательных услуг, документ об утверждении стоимости обучения по каждой образовательной программе;"}, {"type": "p", "text": "г(1)) документ об установлении размера платы, взимаемой с родителей (законных представителей) за присмотр и уход за детьми, осваивающими образовательные программы дошкольного образования в организациях, осуществляющих образовательную деятельность, за содержание детей в образовательной организации, реализующей образовательные программы начального общего, основного общего или среднего общего образования, если в такой образовательной организации созданы условия для проживания обучающихся в интернате, либо за осуществление присмотра и ухода за детьми в группах продленного дня в образовательной организации, реализующей образовательные программы начального общего, основного общего или среднего общего образования;"}, {"type": "p", "text": "(пп. \"г(1)\" введен Постановлением Правительства РФ от 20.10.2015 № 1120)"}, {"type": "p", "text": "д) предписания органов, осуществляющих государственный контроль (надзор) в сфере образования, отчеты об исполнении таких предписаний;"}, {"type": "p", "text": "е) иную информацию, которая размещается, опубликовывается по решению образовательной организации и (или) размещение, опубликование которой являются обязательными в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "4. Образовательные организации, реализующие общеобразовательные программы, дополнительно к информации, предусмотренной пунктом 3 настоящих Правил, указывают наименование образовательной программы."}, {"type": "p", "text": "5. Образовательные организации, реализующие профессиональные образовательные программы, дополнительно к информации, предусмотренной пунктом 3 настоящих Правил, для каждой образовательной программы указывают:"}, {"type": "p", "text": "а) уровень образования;"}, {"type": "p", "text": "б) код и наименование профессии, специальности, направления подготовки;"}, {"type": "p", "text": "в) информацию:"}, {"type": "p", "text": "о направлениях и результатах научной (научно-исследовательской) деятельности и научно-исследовательской базе для ее осуществления (для образовательных организаций высшего образования и организаций дополнительного профессионального образования);"}, {"type": "p", "text": "о результатах приема по каждой профессии, специальности среднего профессионального образования (при наличии вступительных испытаний), каждому направлению подготовки или специальности высшего образования с различными условиями приема (на места, финансируемые за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, по договорам об образовании за счет средств физических и (или) юридических лиц) с указанием средней суммы набранных баллов по всем вступительным испытаниям, а также о результатах перевода, восстановления и отчисления."}, {"type": "p", "text": "6. Образовательная организация обновляет сведения, указанные в пунктах 3 - 5 настоящих Правил, не позднее 10 рабочих дней после их изменений."}, {"type": "p", "text": "7. Пользователю официального сайта предоставляется наглядная информация о структуре официального сайта, включающая в себя ссылку на официальный сайт Министерства образования и науки Российской Федерации в сети \"Интернет\"."}, {"type": "p", "text": "8. Информация, указанная в пунктах 3 - 5 настоящих Правил, размещается на официальном сайте в текстовой и (или) табличной формах, а также в форме копий документов в соответствии с требованиями к структуре официального сайта и формату представления информации, установленными Федеральной службой по надзору в сфере образования и науки."}, {"type": "p", "text": "9. При размещении информации на официальном сайте и ее обновлении обеспечивается соблюдение требований законодательства Российской Федерации о персональных данных."}, {"type": "p", "text": "10. Технологические и программные средства, которые используются для функционирования официального сайта, должны обеспечивать:"}, {"type": "p", "text": "а) доступ к размещенной на официальном сайте информации без использования программного обеспечения, установка которого на технические средства пользователя информации требует заключения лицензионного или иного соглашения с правообладателем программного обеспечения, предусматривающего взимание с пользователя информации платы;"}, {"type": "p", "text": "б) защиту информации от уничтожения, модификации и блокирования доступа к ней, а также иных неправомерных действий в отношении нее;"}, {"type": "p", "text": "в) возможность копирования информации на резервный носитель, обеспечивающий ее восстановление;"}, {"type": "p", "text": "г) защиту от копирования авторских материалов."}, {"type": "p", "text": "11. Информация на официальном сайте размещается на русском языке, а также может быть размещена на государственных языках республик, входящих в состав Российской Федерации, и (или) на иностранных языках."}]