[{"type": "h2", "text": "О ПРАВИЛАХ ФОРМИРОВАНИЯ И ВЕДЕНИЯ ЕДИНОГО РЕЕСТРА ПРОВЕРОК"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 28 апреля 2015 г. № 415\r\n(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)", "accordion": ""}, {"type": "p", "text": "Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила формирования и ведения единого реестра проверок."}, {"type": "p", "text": "2. Установить, что положения Правил, утвержденных настоящим постановлением, в части присвоения учетного номера проверкам и включения в единый реестр проверок информации о проверках применяются в отношении проверок, проводимых при осуществлении федерального государственного контроля (надзора) органами исполнительной власти субъектов Российской Федерации, и проверок, проводимых при осуществлении регионального государственного контроля (надзора), с 1 июля 2016 г., в отношении проверок, проводимых при осуществлении муниципального контроля, с 1 января 2017 г."}, {"type": "p", "text": "3. Реализация настоящего постановления осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников федеральных органов исполнительной власти и средств, предусматриваемых указанным органам на руководство и управление в сфере установленных функций."}, {"type": "p", "text": "4. Настоящее постановление вступает в силу с 1 июля 2015 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 28 апреля 2015 г. № 415"}, {"type": "h4", "text": "ПРАВИЛА ФОРМИРОВАНИЯ И ВЕДЕНИЯ ЕДИНОГО РЕЕСТРА ПРОВЕРОК\r\n(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "h4", "text": "I. Общие положения"}, {"type": "p", "text": "1. Настоящие Правила устанавливают порядок формирования и ведения единого реестра проверок при осуществлении государственного контроля (надзора) и муниципального контроля в Российской Федерации."}, {"type": "p", "text": "2. Единый реестр проверок содержит информацию о плановых и внеплановых проверках юридических лиц и индивидуальных предпринимателей, проводимых в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", и информацию о плановых и внеплановых проверках органов государственной власти субъектов Российской Федерации и должностных лиц органов государственной власти субъектов Российской Федерации, проводимых в соответствии со статьей 29.2 Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", об их результатах и о принятых мерах по пресечению и (или) устранению последствий выявленных нарушений."}, {"type": "p", "text": "(п. 2 в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "3. Создание единого реестра проверок, являющегося федеральной государственной информационной системой, осуществляется оператором единого реестра проверок в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации, законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд с учетом функциональных требований к указанной системе, разрабатываемых оператором единого реестра проверок по согласованию с Министерством экономического развития Российской Федерации."}, {"type": "p", "text": "4. Ввод в эксплуатацию единого реестра проверок осуществляется оператором единого реестра проверок в соответствии с постановлением Правительства Российской Федерации от 10 сентября 2009 г. № 723 \"О порядке ввода в эксплуатацию отдельных государственных информационных систем\" по итогам приемочных испытаний."}, {"type": "p", "text": "5. Функционирование единого реестра проверок может осуществляться с использованием инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме."}, {"type": "p", "text": "6. Взаимодействие с федеральной государственной информационной системой \"Единый портал государственных и муниципальных услуг (функций)\" осуществляется с использованием единой системы межведомственного электронного взаимодействия."}, {"type": "p", "text": "7. Предоставление консультационной поддержки органам государственного контроля (надзора), органам муниципального контроля и государственным учреждениям, уполномоченным в соответствии с федеральными законами на осуществление государственного контроля (надзора) (далее - органы контроля), по вопросам использования единого реестра проверок осуществляется оператором единого реестра проверок."}, {"type": "p", "text": "8. Формирование и ведение единого реестра проверок осуществляются с использованием технологий, позволяющих обеспечить сбор, внесение в единый реестр проверок информации органами контроля, хранение информации, ее систематизацию, актуализацию, передачу, защиту, аналитическую обработку, а также внесение изменений в единый реестр проверок."}, {"type": "p", "text": "9. Единый реестр проверок ведется на государственном языке Российской Федерации."}, {"type": "p", "text": "10. Ведение единого реестра проверок, внесение в него соответствующей информации и ее предоставление осуществляются с учетом требований законодательства о государственной и иной охраняемой законом тайне, а также с учетом требований законодательства о персональных данных."}, {"type": "p", "text": "11. Каждой проверке в едином реестре проверок присваивается учетный номер, и для каждой записи указывается дата внесения ее в единый реестр проверок."}, {"type": "p", "text": "12. Органы контроля:"}, {"type": "p", "text": "а) принимают организационно-распорядительные меры, предусматривающие определение должностных лиц органов контроля, уполномоченных на внесение информации в единый реестр проверок;"}, {"type": "p", "text": "б) осуществляют внесение информации в единый реестр проверок в соответствии с разделом IV настоящих Правил;"}, {"type": "p", "text": "в) несут ответственность за достоверность информации, внесенной в единый реестр проверок."}, {"type": "h4", "text": "II. Состав информации единого реестра проверок"}, {"type": "p", "text": "13. Единый реестр проверок в части плановых и внеплановых проверок юридических лиц и индивидуальных предпринимателей, проводимых в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", включает в себя:"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "а) информацию о проверке, содержащую:"}, {"type": "p", "text": "учетный номер и дату присвоения учетного номера проверки;"}, {"type": "p", "text": "дату и номер распоряжения или приказа руководителя (заместителя руководителя) органа контроля о проведении проверки;"}, {"type": "p", "text": "даты начала и окончания проведения проверки;"}, {"type": "p", "text": "правовые основания проведения проверки, в том числе подлежащие проверке обязательные требования и требования, установленные муниципальными правовыми актами;"}, {"type": "p", "text": "цели, задачи, предмет проверки и срок ее проведения;"}, {"type": "p", "text": "вид проверки (плановая, внеплановая);"}, {"type": "p", "text": "форму проверки (выездная, документарная);"}, {"type": "p", "text": "сроки проведения и перечень мероприятий по контролю, необходимых для достижения целей и задач проведения проверки;"}, {"type": "p", "text": "сведения о согласовании проведения проверки с органами прокуратуры в случае, если такое согласование проводилось;"}, {"type": "p", "text": "сведения о включении плановой проверки в ежегодный сводный план проведения плановых проверок;"}, {"type": "p", "text": "б) информацию об органе контроля, содержащую:"}, {"type": "p", "text": "наименование органа контроля;"}, {"type": "p", "text": "фамилию, имя, отчество (последнее - при наличии) и должность должностного лица (должностных лиц), уполномоченного на проведение проверки, а также экспертов, представителей экспертных организаций, привлекаемых к проведению проверки;"}, {"type": "p", "text": "указание на реестровый номер функции в федеральной государственной информационной системе \"Федеральный реестр государственных и муниципальных услуг (функций)\";"}, {"type": "p", "text": "в) информацию о лице, в отношении которого проводится проверка, содержащую:"}, {"type": "p", "text": "наименование юридического лица или фамилию, имя, отчество (последнее - при наличии) индивидуального предпринимателя, в отношении которого проводится проверка;"}, {"type": "p", "text": "государственный регистрационный номер записи о создании юридического лица, государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя и идентификационный номер налогоплательщика;"}, {"type": "p", "text": "место нахождения юридического лица (его филиалов, представительств, обособленных структурных подразделений), в отношении которого проводится проверка;"}, {"type": "p", "text": "место фактического осуществления деятельности юридического лица (его филиалов, представительств, обособленных структурных подразделений) или индивидуального предпринимателя, в отношении которого проводится проверка;"}, {"type": "p", "text": "место нахождения опасных производственных объектов, гидротехнических сооружений, объектов использования атомной энергии, если проводятся мероприятия по контролю в отношении таких объектов;"}, {"type": "p", "text": "г) информацию об уведомлении проверяемого лица о проведении проверки с указанием даты и способа уведомления в случаях, предусмотренных Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\";"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "д) информацию о результатах проверки, содержащую:"}, {"type": "p", "text": "дату, время и место составления акта проверки;"}, {"type": "p", "text": "дату, время, продолжительность и место проведения проверки;"}, {"type": "p", "text": "наименование проверяемого юридического лица или фамилию, имя и отчество (последнее - при наличии) индивидуального предпринимателя;"}, {"type": "p", "text": "фамилию, имя, отчество (последнее - при наличии) и должность должностного лица (должностных лиц), проводившего проверку;"}, {"type": "p", "text": "фамилию, имя, отчество (последнее - при наличии) и должность руководителя, иного должностного лица юридического лица, уполномоченного представителя юридического лица, уполномоченного представителя индивидуального предпринимателя, присутствовавших при проведении проверки;"}, {"type": "p", "text": "сведения об ознакомлении или отказе от ознакомления с актом проверки руководителя, иного должностного лица или уполномоченного представителя юридического лица, индивидуального предпринимателя, его уполномоченного представителя, присутствовавших при проведении проверки, о наличии их подписей или об отказе от совершения подписи;"}, {"type": "p", "text": "сведения о выявленных нарушениях обязательных требований и требований, установленных муниципальными правовыми актами, об их характере и о лицах, допустивших указанные нарушения (с указанием положений правовых актов);"}, {"type": "p", "text": "сведения о несоответствии информации, содержащейся в уведомлении о начале осуществления отдельных видов предпринимательской деятельности, обязательным требованиям (с указанием положений нормативных правовых актов);"}, {"type": "p", "text": "указание на отсутствие выявленных нарушений обязательных требований или требований, установленных муниципальными правовыми актами (в случае если нарушений обязательных требований или требований, установленных муниципальными правовыми актами, не выявлено);"}, {"type": "p", "text": "сведения о причинах невозможности проведения проверки (в случае если проверка не проведена);"}, {"type": "p", "text": "е) информацию о мерах, принятых по результатам проверки, содержащую:"}, {"type": "p", "text": "сведения о выданных предписаниях об устранении выявленных нарушений и (или) о проведении мероприятий по предотвращению причинения вреда (реквизиты, срок выполнения, содержание предписания);"}, {"type": "p", "text": "сведения о направлении материалов о выявленных нарушениях обязательных требований или требований, установленных муниципальными правовыми актами, в государственные органы и органы местного самоуправления в соответствии с их компетенцией;"}, {"type": "p", "text": "сведения о фактах невыполнения предписаний органов контроля об устранении выявленного нарушения обязательных требований и (или) требований, установленных муниципальными правовыми актами (с указанием реквизитов выданных предписаний);"}, {"type": "p", "text": "перечень примененных мер обеспечения производства по делу об административном правонарушении;"}, {"type": "p", "text": "сведения о привлечении к административной ответственности виновных лиц;"}, {"type": "p", "text": "сведения о приостановлении или об аннулировании ранее выданных разрешений, лицензий, аттестатов аккредитации и иных документов, имеющих разрешительный характер;"}, {"type": "p", "text": "сведения об отзыве продукции;"}, {"type": "p", "text": "сведения о выполнении лицом, в отношении которого проводилась проверка, предписания об устранении выявленных нарушений;"}, {"type": "p", "text": "сведения об исполнении постановления по делу об административном правонарушении;"}, {"type": "p", "text": "сведения об обжаловании решений и действий (бездействия) органа контроля либо его должностных лиц и о результатах такого обжалования;"}, {"type": "p", "text": "ж) информацию об отмене результатов проверки в случае, если такая отмена была произведена."}, {"type": "p", "text": "13(1). Единый реестр проверок в части плановых и внеплановых проверок органов государственной власти субъектов Российской Федерации и должностных лиц органов государственной власти субъектов Российской Федерации, проводимых в соответствии со статьей 29.2 Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", включает в себя:"}, {"type": "p", "text": "а) информацию о проверке, содержащую:"}, {"type": "p", "text": "учетный номер и дату присвоения учетного номера проверки;"}, {"type": "p", "text": "дату и номер распоряжения или приказа руководителя (заместителя руководителя) органа контроля о проведении проверки;"}, {"type": "p", "text": "даты начала и окончания проведения проверки;"}, {"type": "p", "text": "правовые основания проведения проверки, в том числе подлежащие проверке обязательные требования;"}, {"type": "p", "text": "цели, задачи, предмет проверки и срок ее проведения;"}, {"type": "p", "text": "вид проверки (плановая, внеплановая);"}, {"type": "p", "text": "форму проверки (выездная, документарная);"}, {"type": "p", "text": "сроки проведения и перечень мероприятий по контролю, необходимых для достижения целей и задач проведения проверки;"}, {"type": "p", "text": "сведения о согласовании проведения проверки с органами прокуратуры в случае, если такое согласование проводилось;"}, {"type": "p", "text": "сведения о включении плановой проверки в ежегодный сводный план проведения плановых проверок;"}, {"type": "p", "text": "б) информацию об органе контроля, содержащую:"}, {"type": "p", "text": "наименование органа контроля;"}, {"type": "p", "text": "фамилию, имя, отчество (последнее - при наличии) и должность должностного лица (должностных лиц), уполномоченного на проведение проверки, а также экспертов и представителей экспертных организаций, привлекаемых к проведению проверки;"}, {"type": "p", "text": "в) информацию об органе государственной власти субъекта Российской Федерации или должностном лице органа государственной власти субъекта Российской Федерации, в отношении которых проводится проверка, содержащую:"}, {"type": "p", "text": "наименование органа государственной власти субъекта Российской Федерации или фамилию, имя, отчество (последнее - при наличии) должностного лица органа государственной власти субъекта Российской Федерации;"}, {"type": "p", "text": "место нахождения органа государственной власти субъекта Российской Федерации или должностного лица органа государственной власти субъекта Российской Федерации, в отношении которых проводится проверка;"}, {"type": "p", "text": "г) информацию о результатах проверки, содержащую:"}, {"type": "p", "text": "дату, время и место составления акта проверки;"}, {"type": "p", "text": "дату, время, продолжительность и место проведения проверки;"}, {"type": "p", "text": "наименование проверяемого органа государственной власти субъекта Российской Федерации или фамилию, имя, отчество (последнее - при наличии) должностного лица органа государственной власти субъекта Российской Федерации;"}, {"type": "p", "text": "фамилию, имя, отчество (последнее - при наличии) и должность должностного лица (должностных лиц), проводившего проверку;"}, {"type": "p", "text": "фамилию, имя, отчество (последнее - при наличии) и должность руководителя, иного должностного лица органа государственной власти субъекта Российской Федерации, присутствовавших при проведении проверки;"}, {"type": "p", "text": "сведения об ознакомлении или отказе от ознакомления с актом проверки руководителя органа государственной власти субъекта Российской Федерации, должностного лица органа государственной власти субъекта Российской Федерации, присутствовавших при проведении проверки, о наличии их подписей или об отказе от совершения подписи;"}, {"type": "p", "text": "сведения о выявленных нарушениях обязательных требований, об их характере и лицах, допустивших указанные нарушения (с указанием положений правовых актов);"}, {"type": "p", "text": "указание на отсутствие выявленных нарушений обязательных требований (в случае если нарушений обязательных требований не выявлено);"}, {"type": "p", "text": "сведения о причинах невозможности проведения проверки (в случае если проверка не проведена);"}, {"type": "p", "text": "д) информацию о мерах, принятых по результатам проверки, содержащую:"}, {"type": "p", "text": "сведения о выданных предписаниях об устранении выявленных нарушений и (или) о проведении мероприятий по предотвращению причинения вреда (реквизиты, срок выполнения, содержание предписания);"}, {"type": "p", "text": "сведения о направлении материалов о выявленных нарушениях обязательных требований в государственные органы в соответствии с их компетенцией;"}, {"type": "p", "text": "сведения о выполнении предписаний органов контроля об устранении выявленных нарушений обязательных требований (с указанием реквизитов выданных предписаний);"}, {"type": "p", "text": "сведения о фактах невыполнения предписаний органов контроля об устранении выявленных нарушений обязательных требований (с указанием реквизитов выданных предписаний);"}, {"type": "p", "text": "перечень примененных мер обеспечения производства по делу об административном правонарушении;"}, {"type": "p", "text": "сведения о привлечении к административной ответственности виновных лиц;"}, {"type": "p", "text": "сведения об исполнении постановления по делу об административном правонарушении;"}, {"type": "p", "text": "сведения об обжаловании решений и действий (бездействия) органа контроля либо его должностных лиц и о результатах такого обжалования;"}, {"type": "p", "text": "е) информацию об отмене результатов проверки в случае, если такая отмена была произведена."}, {"type": "p", "text": "(п. 13(1) введен Постановлением Правительства РФ от 14.12.2016 № 1356)"}, {"type": "h4", "text": "III. Порядок присвоения учетного номера проверки"}, {"type": "p", "text": "14. Учетный номер проверки присваивается в автоматическом режиме с момента внесения в единый реестр проверок информации, указанной в подпунктах \"а\" - \"в\" пункта 13 и подпунктах \"а\" - \"в\" пункта 13(1) настоящих Правил."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "Учетный номер проверки присваивается однократно и не может быть изменен."}, {"type": "p", "text": "Учетный номер повторно не используется."}, {"type": "p", "text": "15. Учетный номер проверки состоит из следующих частей:"}, {"type": "p", "text": "а) 1-я часть - две цифры, определяющие код региона по месту издания распоряжения или приказа руководителя (заместителя руководителя) органа контроля о проведении проверки (при невозможности определения кода региона указывается значение \"00\");"}, {"type": "p", "text": "б) 2-я часть - две цифры, определяющие последние две цифры года проведения проверки;"}, {"type": "p", "text": "в) 3-я часть - восемь цифр, определяющих порядковый номер проверки, генерируемых для каждой новой проверки последовательно."}, {"type": "h4", "text": "IV. Порядок включения информации в единый реестр проверок"}, {"type": "p", "text": "16. При организации и проведении плановых и внеплановых проверок, за исключением внеплановых проверок, указанных в пункте 17 настоящих Правил, информация, указанная в подпунктах \"а\" - \"в\" пункта 13 и подпунктах \"а\" - \"в\" пункта 13(1) настоящих Правил, подлежит внесению в единый реестр проверок уполномоченным должностным лицом органа контроля не позднее 3 рабочих дней со дня издания распоряжения или приказа руководителя (заместителя руководителя) органа контроля о проведении проверки."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "17. При организации и проведении внеплановых проверок по основаниям, указанным в пункте 2 части 2 и части 12 статьи 10 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и в пункте 5 статьи 29.2 Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", а также внеплановых проверок, при проведении которых в соответствии с федеральными законами, устанавливающими особенности организации и проведения проверок, не требуется уведомление проверяемых лиц о начале проведения внеплановой проверки, информация, указанная в подпунктах \"а\" - \"в\" пункта 13 и подпунктах \"а\" - \"в\" пункта 13(1) настоящих Правил, подлежит внесению в единый реестр проверок уполномоченным должностным лицом органа контроля не позднее 5 рабочих дней со дня начала проведения проверки."}, {"type": "p", "text": "(п. 17 в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "18. Информация, указанная в подпункте \"г\" пункта 13 настоящих Правил, подлежит внесению в единый реестр проверок уполномоченным должностным лицом органа контроля не позднее дня направления уведомления."}, {"type": "p", "text": "19. Информация, указанная в подпункте \"д\" пункта 13 и подпункте \"г\" пункта 13(1) настоящих Правил, подлежит внесению в единый реестр проверок уполномоченным должностным лицом органа контроля не позднее 10 рабочих дней со дня окончания проверки."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "20. Информация, указанная в подпункте \"е\" пункта 13 и подпункте \"д\" пункта 13(1) настоящих Правил, подлежит внесению в единый реестр проверок уполномоченным должностным лицом органа контроля не позднее 5 рабочих дней со дня поступления такой информации в орган контроля."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "21. Информация, содержащаяся в информационных системах органов контроля и подлежащая размещению в едином реестре проверок, может быть размещена в едином реестре проверок в автоматизированном режиме посредством организации взаимодействия единого реестра проверок с иными информационными системами. Основания и порядок подключения к единому реестру проверок других информационных систем определяются оператором единого реестра проверок."}, {"type": "p", "text": "22. Внесение изменений в единый реестр проверок в части исправления технических ошибок осуществляется уполномоченным должностным лицом органа контроля незамедлительно с момента выявления технических ошибок."}, {"type": "p", "text": "В случае отмены результатов проведенной проверки информация об этом подлежит внесению в единый реестр проверок уполномоченным должностным лицом органа контроля не позднее 3 рабочих дней со дня поступления указанной информации в орган контроля."}, {"type": "p", "text": "Обращения заинтересованных лиц о внесении изменений в единый реестр проверок в части исправления содержащихся в едином реестре проверок недостоверных сведений рассматриваются руководителем (заместителем руководителя) органа контроля, издавшим распоряжение или приказ о проведении проверки, не позднее 10 рабочих дней со дня поступления обращения в орган контроля."}, {"type": "p", "text": "В случае признания таких обращений обоснованными исправление указанных сведений осуществляется уполномоченным должностным лицом органа контроля не позднее одного рабочего дня со дня рассмотрения обращения."}, {"type": "h4", "text": "V. Порядок предоставления информации и обеспечение доступа\r\nк информации, содержащейся в едином реестре проверок"}, {"type": "p", "text": "23. Предоставление информации, содержащейся в едином реестре проверок, осуществляется посредством обеспечения доступа к единому реестру проверок на безвозмездной основе."}, {"type": "p", "text": "24. Органы прокуратуры, Министерство экономического развития Российской Федерации, а также Уполномоченный при Президенте Российской Федерации по защите прав предпринимателей имеют неограниченный доступ к информации, содержащейся в едином реестре проверок."}, {"type": "p", "text": "Центральные аппараты федеральных органов исполнительной власти, уполномоченных на осуществление государственного контроля (надзора), имеют доступ к указанной в пунктах 13 и 13(1) настоящих Правил информации, содержащейся в едином реестре проверок, в отношении проверок в рамках их установленной компетенции."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "Уполномоченный по защите прав предпринимателей в субъекте Российской Федерации имеет доступ к указанной в пунктах 13 и 13(1) настоящих Правил информации, содержащейся в едином реестре проверок, в отношении проверок, проводимых на территории соответствующего субъекта Российской Федерации."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "Территориальные органы федеральных органов исполнительной власти, уполномоченных на осуществление государственного контроля (надзора), органы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление государственного контроля (надзора), государственные учреждения, уполномоченные в соответствии с федеральными законами на осуществление государственного контроля (надзора), имеют доступ к указанной в пунктах 13 и 13(1) настоящих Правил информации, содержащейся в едином реестре проверок, в отношении проверок, проводимых на территории соответствующего субъекта Российской Федерации, в рамках их установленной компетенции."}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}, {"type": "p", "text": "Органы местного самоуправления, уполномоченные на осуществление муниципального контроля, имеют доступ к указанной в пункте 13 настоящих Правил информации, содержащейся в едином реестре проверок, в отношении проверок, проводимых соответствующим органом местного самоуправления."}, {"type": "p", "text": "25. Доступ к общедоступной информации, содержащейся в едином реестре проверок, указанной в части 3 статьи 13.3 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", предоставляется неограниченному кругу лиц с момента внесения указанной информации в единый реестр проверок посредством ее размещения оператором единого реестра проверок на специализированном сайте в информационно-телекоммуникационной сети \"Интернет\", в том числе в форме открытых данных."}, {"type": "p", "text": "(п. 25 в ред. Постановления Правительства РФ от 14.12.2016 № 1356)"}]