[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nОПЛАТЫ УСЛУГ ЭКСПЕРТОВ И ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ\r\nИ ВОЗМЕЩЕНИЯ РАСХОДОВ, ПОНЕСЕННЫХ ИМИ В СВЯЗИ\r\nС ПРОВЕДЕНИЕМ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\n от 24 апреля 2013 г. № 370\r\n(в ред. Постановления Правительства РФ от 28.03.2015 № 290, от 07.03.2016 № 171)", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 16 статьи 92 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила оплаты услуг экспертов и экспертных организаций и возмещения расходов, понесенных ими в связи с проведением аккредитационной экспертизы."}, {"type": "p", "text": "2. Признать утратившим силу постановление Правительства Российской Федерации от 22 октября 2012 г. № 1088 \"Об утверждении Правил оплаты услуг экспертов и возмещения понесенных ими расходов в связи с проведением аккредитационной экспертизы\" (Собрание законодательства Российской Федерации, 2012, № 44, ст. 6032)."}, {"type": "p", "text": "3. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 24 апреля 2013 г. № 370"}, {"type": "h4", "text": "ПРАВИЛА\r\nОПЛАТЫ УСЛУГ ЭКСПЕРТОВ И ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ\r\nИ ВОЗМЕЩЕНИЯ РАСХОДОВ, ПОНЕСЕННЫХ ИМИ В СВЯЗИ\r\nС ПРОВЕДЕНИЕМ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 28.03.2015 № 290, от 07.03.2016 № 171)"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок оплаты услуг экспертов и экспертных организаций и возмещения расходов, понесенных ими в связи с проведением аккредитационной экспертизы образовательной деятельности по основным образовательным программам образовательных организаций, организаций, осуществляющих обучение, а также индивидуальных предпринимателей, за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно (далее - организации, осуществляющие образовательную деятельность)."}, {"type": "p", "text": "2. Оплата услуг эксперта или экспертной организации и возмещение понесенных ими расходов в связи с проведением аккредитационной экспертизы осуществляются в соответствии с заключенным между Федеральной службой по надзору в сфере образования и науки или органом исполнительной власти субъекта Российской Федерации, осуществляющим переданные Российской Федерацией полномочия в сфере образования, и экспертом или экспертной организацией гражданско-правовым договором."}, {"type": "p", "text": "3. Размер оплаты услуг эксперта рассчитывается исходя из размера ставки почасовой оплаты труда эксперта, установленного в пункте 5 настоящих Правил, и количества часов его участия в проведении аккредитационной экспертизы."}, {"type": "p", "text": "4. Размер оплаты услуг экспертной организации рассчитывается исходя из определенного в соответствии с пунктом 3 настоящих Правил размера оплаты труда каждого эксперта и количества экспертов, участвовавших в проведении аккредитационной экспертизы."}, {"type": "p", "text": "5. Размер ставки почасовой оплаты труда эксперта не зависит от занимаемой экспертом должности, наличия у него ученых степеней, ученых званий и составляет:"}, {"type": "p", "text": "при аккредитационной экспертизе основных общеобразовательных программ - 200 рублей;"}, {"type": "p", "text": "при аккредитационной экспертизе основных профессиональных образовательных программ среднего профессионального образования - 250 рублей;"}, {"type": "p", "text": "при аккредитационной экспертизе основных профессиональных образовательных программ высшего образования - 330 рублей."}, {"type": "p", "text": "6. Количество часов участия эксперта в проведении аккредитационной экспертизы определяется исходя из количества выполненных экспертом видов работ по аккредитационной экспертизе с учетом нормативов трудозатрат и коэффициентов, учитывающих изменения сложности работ в зависимости от контингента обучающихся, устанавливаемых Федеральной службой по надзору в сфере образования и науки."}, {"type": "p", "text": "7. Утратил силу. - Постановление Правительства РФ от 28.03.2015 № 290."}, {"type": "p", "text": "8. Эксперту возмещаются следующие виды расходов:"}, {"type": "p", "text": "расходы на проезд до местонахождения организации, осуществляющей образовательную деятельность, в отношении которой проводится аккредитационная экспертиза, и обратно до места жительства эксперта;"}, {"type": "p", "text": "расходы по найму жилого помещения."}, {"type": "p", "text": "9. Расходы, предусмотренные пунктом 8 настоящих Правил, возмещаются при предъявлении экспертом проездных документов и (или) документов, подтверждающих найм жилого помещения. При отсутствии соответствующих документов указанные расходы не возмещаются."}, {"type": "p", "text": "10. Расходы эксперта на проезд возмещаются в размере расходов, подтвержденных проездными документами, но не более стоимости проезда:"}, {"type": "p", "text": "железнодорожным транспортом - в купейном вагоне скорого фирменного поезда;"}, {"type": "p", "text": "водным транспортом - в каюте V группы морского судна регулярных транспортных линий и линий с комплексным обслуживанием пассажиров, в каюте II категории речного судна всех линий сообщения, в каюте I категории судна паромной переправы;"}, {"type": "p", "text": "воздушным транспортом - в салоне экономического класса. При использовании воздушного транспорта для проезда эксперта к месту нахождения организации, осуществляющей образовательную деятельность, в отношении которой проводится аккредитационная экспертиза, и (или) обратно к месту жительства эксперта проездные документы оформляются (приобретаются) только на рейсы российских авиакомпаний или авиакомпаний других государств - членов Евразийского экономического союза, за исключением случаев, если эти авиакомпании не осуществляют пассажирские перевозки к месту нахождения указанной организации либо если оформление (приобретение) проездных документов на рейсы этих авиакомпаний невозможно ввиду их отсутствия на дату вылета к месту нахождения указанной организации и (или) обратно;"}, {"type": "p", "text": "(в ред. Постановления Правительства РФ от 07.03.2016 № 171)"}, {"type": "p", "text": "автомобильным транспортом - в автотранспортном средстве общего пользования (кроме такси)."}, {"type": "p", "text": "11. Расходы эксперта по найму жилого помещения возмещаются в размере фактических расходов, подтвержденных соответствующими документами, но не более стоимости проживания в однокомнатном одноместном номере гостиницы категории \"три звезды\"."}, {"type": "p", "text": "12. Возмещение экспертным организациям расходов, понесенных ими в связи с проведением аккредитационной экспертизы, осуществляется исходя из расходов каждого эксперта, определенных в соответствии с пунктами 8 - 11 настоящих Правил, и количества экспертов, участвовавших при проведении аккредитационной экспертизы."}]