[
    {
        "type": "h2",
        "text": "ОБ УТВЕРЖДЕНИИ АДМИНИСТРАТИВНОГО РЕГЛАМЕНТА\nПРЕДОСТАВЛЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ\nВ СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ГОСУДАРСТВЕННОЙ УСЛУГИ\nПО ЛИЦЕНЗИРОВАНИЮ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ"
    },
    {
        "type": "p",
        "text": "В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
    },
    {
        "type": "h3",
        "text": "Приказ Министерства образования и науки Российской Федерации от 25 ноября 2014 г. № 1517",
        "accordion": "(в ред. Приказов Минобрнауки России от 09.06.2016 № 694, от 21.09.2016 № 1212)"
    },
    {
        "type": "p",
        "text": "В соответствии с Федеральным законом от 27 июля 2010 г. № 210-ФЗ 'Об организации предоставления государственных и муниципальных услуг' (Собрание законодательства Российской Федерации, 2010, № 31, ст. 4179; 2011, № 15, ст. 2038; № 27, ст. 3873, ст. 3880; № 29, ст. 4291; № 30, ст. 4587; № 49, ст. 7061; 2012, № 31, ст. 4322; 2013, № 14, ст. 1651; № 27, ст. 3477, ст. 3480; № 30, ст. 4084; № 51, ст. 6679; № 52, ст. 6961, ст. 7009; 2014, № 26, ст. 3366; № 30, ст. 4264), Правилами разработки и утверждения административных регламентов предоставления государственных услуг, утвержденными постановлением Правительства Российской Федерации от 16 мая 2011 г. № 373 (Собрание законодательства Российской Федерации, 2011, № 22, ст. 3169; № 35, ст. 5092; 2012, № 28, ст. 3908; № 36, ст. 4903; № 50, ст. 7070; № 52, ст. 7507; 2014, № 5, ст. 506), приказываю:"
    },
    {
        "type": "p",
        "text": "1. Утвердить прилагаемый Административный регламент предоставления Федеральной службой по надзору в сфере образования и науки государственной услуги по лицензированию образовательной деятельности."
    },
    {
        "type": "p",
        "text": "2. Контроль за исполнением настоящего приказа возложить на заместителя Министра Климова А.А."
    },
    {
        "type": "footer1",
        "text": "Министр\r\nД.В.ЛИВАНОВ"
    },
    {
        "type": "div",
        "text": "АДМИНИСТРАТИВНЫЙ РЕГЛАМЕНТ\nПРЕДОСТАВЛЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ\nВ СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ГОСУДАРСТВЕННОЙ УСЛУГИ\nПО ЛИЦЕНЗИРОВАНИЮ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ\n(в ред. Приказов Минобрнауки России от 09.06.2016 № 694, от 21.09.2016 № 1212)"
    },
    {
        "type": "h4",
        "text": "I. ОБЩИЕ ПОЛОЖЕНИЯ"
    },
    {
        "type":"h5",
        "text":"Предмет регулирования"
    },
    {
        "type":"p",
        "text":"1. Административный регламент предоставления Федеральной службой по надзору в сфере образования и науки государственной услуги по лицензированию образовательной деятельности (далее - Регламент) определяет сроки и последовательность административных процедур и действий при предоставлении указанной государственной услуги Федеральной службой по надзору в сфере образования и науки (далее - Рособрнадзор)."
    },
    {
        "type":"h5",
        "text":"Круг заявителей"
    },
    {
        "type":"p",
        "text": "2.Заявителями на предоставление государственной услуги по лицензированию образовательной деятельности являются:\nа) организации, осуществляющие образовательную деятельность по образовательным программам высшего образования;\nб) федеральные государственные профессиональные образовательные организации, реализующие образовательные программы среднего профессионального образования в сферах обороны, производства продукции по оборонному заказу, внутренних дел, безопасности, ядерной энергетики, транспорта и связи, наукоемкого производства по специальностям, перечень которых утверждается Правительством Российской Федерации <1>;\n--------------------------------\n<1> Подпункт б пункта 7 части 1 статьи 6 Федерального закона от 29 декабря 2012 г. № 273-ФЗ 'Об образовании в Российской Федерации' (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2933;\n№ 26, ст. 3388; № 30, ст. 4263; 2015, № 1, ст. 42, ст. 53, ст. 72; № 18, ст. 2625; № 27, ст. 3951, ст. 3989; № 29, ст. 4339, ст. 4364; № 51, ст. 7241; 2016, № 1, ст. 8, ст. 9, ст. 24, ст. 72, ст. 78; № 10, ст. 1320; № 23, ст. 3289, ст. 3290.\n(сноска в ред. Приказа Минобрнауки России от 21.09.2016 № 1212)\nв) российские образовательные организации, расположенные за пределами территории Российской Федерации, образовательные организации, созданные в соответствии с международными договорами Российской Федерации, а также осуществляющие образовательную деятельность дипломатические представительства и консульские учреждения Российской Федерации, представительства Российской Федерации при международных (межгосударственных, межправительственных) организациях (далее - загранучреждения);\nг) иностранные образовательные организации, осуществляющие образовательную деятельность по месту нахождения филиала на территории Российской Федерации (далее вместе - организации, соискатели лицензии, лицензиаты) <1>.\n--------------------------------\n<1> Пункт 7 части 1 статьи 6 Федерального закона от 29 декабря 2012 г. № 273-ФЗ 'Об образовании в Российской Федерации'.\n3. Заявителями, которым предоставляются сведения о конкретной лицензии на осуществление образовательной деятельности (далее - лицензия), являются физические или юридические лица."
    },
    {
        "type":"h5",
        "text":"Требования к порядку информирования о предоставлении государственной услуги"
    },
    {
        "type":"h4",
        "text":"4. Информирование о предоставлении Рособрнадзором государственной услуги по лицензированию образовательной деятельности осуществляется:\nнепосредственно в здании Рособрнадзора с использованием средств наглядной информации, в том числе информационных стендов и средств информирования;\nпосредством использования телефонной связи;\nпосредством официального сайта Рособрнадзора в информационно-телекоммуникационной сети 'Интернет' (далее соответственно - официальный сайт Рособрнадзора, сеть 'Интернет'), федеральной государственной информационной системы 'Единый портал государственных и муниципальных услуг (функций)' (далее - Единый портал).\nМесто нахождения Рособрнадзора: 127994, Москва, ул. Садовая-Сухаревская, д. 16.\nТелефон/факс: (495) 608-68-38.\nГрафик работы Рособрнадзора с соискателями лицензии, лицензиатами, физическими или юридическими лицами по предоставлению государственной услуги по лицензированию образовательной деятельности:\nпонедельник, вторник, среда, четверг - с 10.00 до 17.00,\nперерыв - с 12.00 до 14.00.\nОфициальный сайт Рособрнадзора: www.obrnadzor.gov.ru.\nОфициальный сайт Единого портала: www.gosuslugi.ru.\nГосударственная услуга по лицензированию образовательной деятельности предоставляется уполномоченным структурным подразделением Рособрнадзора (далее - Управление).\nМесто нахождения Управления: 127994, Москва, ул. Садовая-Сухаревская, д. 16; 117997, Москва, ул. Шаболовка, д. 33.\nСправочные телефоны Управления: (495) 954-35-77; (495) 608-61-21.\nАдрес электронной почты Управления: dep06@obrnadzor.gov.ru."
    },
    {
        "type":"p",
        "text":"6. Предоставление государственной услуги осуществляется Рособрнадзором. 7. При предоставлении государственной услуги Рособрнадзор не вправе требовать от заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы, органы местного самоуправления, организации, за исключением получения услуг, включенных в перечень услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти государственных услуг и предоставляются организациями, участвующими в предоставлении государственных услуг, утвержденный постановлением Правительства Российской Федерации от 6 мая 2011 г. № 352 <1>. -------------------------------- <1> Собрание законодательства Российской Федерации, 2011, № 20, ст. 2829; 2012, № 14, ст. 1655; № 36, ст. 4922; 2013, № 33, ст. 4382; № 49, ст. 6421; № 52, ст. 7207; 2014, № 21, ст. 2712; 2015, № 50, ст. 7165, ст. 7189; 2016, № 31, ст. 5031. (сноска в ред. Приказа Минобрнауки России от 21.09.2016 № 1212)"
    },
    {
        "type":"h4",
        "text":"Результат предоставления государственной услуги"
    },
    {
        "type":"p",
        "text":"8. Результатом предоставления государственной услуги является: а) предоставление лицензии; б) предоставление временной лицензии; в) переоформление лицензии (временной лицензии) и (или) приложения (приложений) к лицензии (временной лицензии) (далее - переоформление лицензии и (или) приложения (приложений) к лицензии); г) предоставление дубликата лицензии и (или) приложения (приложений) к лицензии; д) предоставление копии лицензии и (или) приложения (приложений) к лицензии; е) принятие решения о прекращении действия лицензии; ж) отказ в предоставлении лицензии, в переоформлении лицензии и (или) приложения (приложений) к лицензии; з) предоставление сведений о конкретной лицензии в виде выписки из реестра лицензий на осуществление образовательной деятельности либо копии распорядительного акта Рособрнадзора либо справки об отсутствии запрашиваемых сведений в реестре лицензий на осуществление образовательной деятельности (далее - предоставление сведений о конкретной лицензии)."
    },
    {
        "type":"h4",
        "text":"Срок предоставления государственной услуги"
    },
    {
        "type":"p",
        "text":"9. Принятие Рособрнадзором решения о предоставлении или об отказе в предоставлении лицензии осуществляется в срок, не превышающий 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов, при условии, что заявление о предоставлении лицензии оформлено в соответствии с требованиями, установленными частью 1 статьи 13 Федерального закона от 4 мая 2011 г. № 99-ФЗ 'О лицензировании отдельных видов деятельности' <1> (далее - Федеральный закон № 99-ФЗ), и прилагаемые к нему документы, копии документов и сведения (далее вместе - документы) представлены в полном объеме. -------------------------------- <1> Собрание законодательства Российской Федерации, 2011, № 19, ст. 2716; № 30, ст. 4590; № 43, ст. 5971; 2012, № 26, ст. 3446; № 31, ст. 4322; 2013, № 9, ст. 874; № 27, ст. 3477; 2014, № 30, ст. 4256; № 42, ст. 5615; 2015, № 1, ст. 11, ст. 72; № 27, ст. 3951; № 29, ст. 4339, ст. 4342, ст. 4389; 2016, № 1, ст. 50. (сноска в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) В случае если заявление о предоставлении лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия Рособрнадзором решения о предоставлении лицензии или об отказе в ее предоставлении исчисляется со дня поступления в Рособрнадзор надлежащим образом оформленного заявления о предоставлении лицензии и в полном объеме прилагаемых к нему документов. Принятие Рособрнадзором решения о предоставлении временной лицензии осуществляется в срок, не превышающий 10 рабочих дней со дня приема заявления соискателя лицензии о предоставлении временной лицензии и прилагаемых к нему документов. В случае если заявление о предоставлении временной лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия Рособрнадзором решения о предоставлении временной лицензии исчисляется со дня поступления в Рособрнадзор надлежащим образом оформленного заявления о предоставлении временной лицензии и в полном объеме прилагаемых к нему документов. Принятие Рособрнадзором решения о переоформлении лицензии и (или) приложения (приложений) к лицензии или об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, осуществляется в срок, не превышающий 30 рабочих дней со дня приема заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов, при условии, что заявление о переоформлении лицензии и (или) приложения (приложений) к лицензии оформлено в соответствии с требованиями, установленными статьей 18 Федерального закона № 99-ФЗ, и прилагаемые к нему документы представлены в полном объеме. Принятие Рособрнадзором решения о переоформлении лицензии и (или) приложения (приложений) к лицензии либо об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии в иных случаях, предусмотренных законодательством Российской Федерации <1>, осуществляется в срок, не превышающий 10 рабочих дней со дня приема заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов, при условии, что заявление о переоформлении лицензии и (или) приложения (приложений) к лицензии оформлено в соответствии с требованиями, установленными статьей 18 Федерального закона № 99-ФЗ, и прилагаемые к нему документы представлены в полном объеме. -------------------------------- <1> При переоформлении лицензии и (или) приложения (приложений) к лицензии в случаях, предусмотренных статьей 18 Федерального закона № 99-ФЗ (за исключением случаев, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ), частью 5 статьи 91 Федерального закона от 29 декабря 2012 г. № 273-ФЗ 'Об образовании в Российской Федерации', частью 3 статьи 10 Федерального закона от 8 ноября 2010 г. № 293-ФЗ 'О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования' (Собрание законодательства Российской Федерации, 2010, № 46, ст. 5918; 2011, № 19, ст. 2716; № 30, ст. 4590; № 49, ст. 7063; 2012, № 53, ст. 7598; 2014, № 43, ст. 5796) и пунктом 19 Положения о лицензировании образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 28 октября 2013 г. № 966 (Собрание законодательства Российской Федерации, 2013, № 44, ст. 5764; 2014, № 49, ст. 6953; 2015, № 50, ст. 7164). (сноска в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) Принятие Рособрнадзором решения о переоформлении лицензии и (или) приложения (приложений) к лицензии в связи с установлением бессрочного действия лицензии может осуществляться в срок, превышающий 10 дней, при условии переоформления лицензии и (или) приложения (приложений) к лицензии в пределах срока ее действия <1>. -------------------------------- <1> Часть 3 статьи 10 Федерального закона Федерального закона от 8 ноября 2010 г. № 293-ФЗ 'О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования' (Собрание законодательства Российской Федерации, 2010, № 46, ст. 5918; 2011, № 19, ст. 2716; № 30, ст. 4590; № 49, ст. 7063; 2012, № 53, ст. 7598; 2014, № 43, ст. 5796). (сноска в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) В случае если заявление о переоформлении лицензии и (или) приложения (приложений) к лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия Рособрнадзором решения о переоформлении лицензии и (или) приложения (приложений) к лицензии или об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии исчисляется со дня поступления в Рособрнадзор надлежащим образом оформленного заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемых к нему документов. Принятие Рособрнадзором решения о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии осуществляется в срок, не превышающий 3-х рабочих дней со дня получения заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии. В случае если заявление о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, срок принятия Рособрнадзором решения о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии исчисляется со дня поступления в Рособрнадзор надлежащим образом оформленного заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемых к нему документов. Принятие Рособрнадзором решения о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, заверенной Рособрнадзором, осуществляется в срок, не превышающий 3-х рабочих дней со дня получения заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии. В случае если заявление о предоставлении копии лицензии и (или) приложения (приложений) к лицензии оформлено с нарушением требований, срок принятия Рособрнадзором решения о предоставлении копии лицензии и (или) приложения (приложений) к лицензии исчисляется со дня поступления в Рособрнадзор надлежащим образом оформленного заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии. Принятие Рособрнадзором решения о прекращении действия лицензии осуществляется в срок, не превышающий 10 рабочих дней со дня получения заявления о прекращении осуществления образовательной деятельности. В случае если заявление о прекращении осуществления образовательной деятельности оформлено с нарушением требований, срок принятия Рособрнадзором решения о прекращении действия лицензии исчисляется со дня поступления в Рособрнадзор надлежащим образом оформленного заявления о прекращении осуществления образовательной деятельности. Предоставление сведений о конкретной лицензии осуществляется Рособрнадзором в течение 5 рабочих дней со дня получения заявления о предоставлении указанных сведений."
    },
    {
        "type":"h4",
        "text":"Перечень нормативных правовых актов, регулирующих\nотношения, возникающие в связи с предоставлением\nгосударственной услуги"
    },
    {
        "type":"p",
        "text":"10. Предоставление государственной услуги осуществляется в соответствии с: Гражданским кодексом Российской Федерации (часть первая) от 30 ноября 1994 г. № 51-ФЗ (Собрание законодательства Российской Федерации, 1994, № 32, ст. 3301; 1996, № 9, ст. 773; № 34, ст. 4026; 1999, № 28, ст. 3471; 2001, № 17, ст. 1644; № 21, ст. 2063; 2002, № 12, ст. 1093; № 48, ст. 4737, ст. 4746; 2003, № 2, ст. 167; № 52, ст. 5034; 2004, № 27, ст. 2711; № 31, ст. 3233; 2005, № 1, ст. 18, ст. 39, ст. 43; № 27, ст. 2722; № 30, ст. 3120; 2006, № 2, ст. 171; № 3, ст. 282; № 23, ст. 2380; № 27, ст. 2881; № 31, ст. 3437; № 45, ст. 4627; № 50, ст. 5279; № 52, ст. 5497, ст. 5498; 2007, № 1, ст. 21; № 7, ст. 834; № 27, ст. 3213; № 31, ст. 3993; № 41, ст. 4845; № 49, ст. 6079; № 50, ст. 6246; 2008, № 17, ст. 1756; № 20, ст. 2253; № 29, ст. 3418; № 30, ст. 3597, ст. 3616; 2009, № 1, ст. 14, ст. 19, ст. 20, ст. 23; № 7, ст. 775; № 26, ст. 3130; № 29, ст. 3582; № 52, ст. 6428; 2010, № 19, ст. 2291; № 31, ст. 4163; 2011, № 7, ст. 901; № 15, ст. 2038; № 49, ст. 7015, ст. 7041; № 50, ст. 7335, ст. 7347; 2012, № 50, ст. 6954, ст. 6963; № 53, ст. 7607, ст. 7627; 2013, № 7, ст. 609; № 19, ст. 2327; № 26, ст. 3207; № 27, ст. 3434, ст. 3459; № 30, ст. 4078; № 44, ст. 5641; № 51, ст. 6687; 2014, № 11, ст. 1100; № 19, ст. 2304, ст. 2334; № 26, ст. 3377; № 43, ст. 5799; 2015, № 1, ст. 52; № 10, ст. 1412; № 14, ст. 2020; № 21, ст. 2985; № 27, ст. 3945, ст. 3977, ст. 4000, ст. 4001; № 29, ст. 4342, ст. 4384, ст. 4394; 2016, № 1, ст. 77; № 5, ст. 559; № 22, ст. 3094; № 27, ст. 4248, ст. 4266, ст. 4287); Гражданским кодексом Российской Федерации (часть вторая) от 26 января 1996 г. № 14-ФЗ (Собрание законодательства Российской Федерации, 1996, № 5, ст. 410; № 34, ст. 4025; 1997, № 43, ст. 4903; 1999, № 51, ст. 6288; 2002, № 48, ст. 4737; 2003, № 2, ст. 160, ст. 167; № 13, ст. 1179; № 46, ст. 4434; № 52, ст. 5034; 2005, № 1, ст. 15, ст. 45; № 13, ст. 1080; № 19, ст. 1752; № 30, ст. 3100; 2006, № 6, ст. 636; № 52, ст. 5497; 2007, № 1, ст. 39; № 5, ст. 558; № 17, ст. 1929; № 27, ст. 3213; № 31, ст. 3993, ст. 4015; № 41, ст. 4845; № 44, ст. 5282; № 45, ст. 5428; № 49, ст. 6048; № 50, ст. 6247; 2008, № 17, ст. 1756; № 29, ст. 3418; № 52, ст. 6235; 2009, № 1, ст. 16; № 15, ст. 1778; № 29, ст. 3582; 2010, № 19, ст. 2291; 2011, № 7, ст. 901; № 30, ст. 4564, ст. 4596; № 43, ст. 5972; № 48, ст. 6730; № 49, ст. 7014, ст. 7015, ст. 7041; 2012, № 25, ст. 3268; 2013; 26, ст. 3207; № 27, ст. 3477; № 30, ст. 4084; № 49, ст. 6346; № 52, ст. 6981; 2014, № 1, ст. 1100; № 30, ст. 4218, ст. 4223, ст. 4225; № 43, ст. 5799; № 52, ст. 7543; 2015, № 1, ст. 13, ст. 65; № 14, ст. 2022; № 27, ст. 3976, ст. 4001; 2016, № 22, ст. 3094) (далее - Гражданский кодекс Российской Федерации); Налоговым кодексом Российской Федерации (часть вторая) от 5 августа 2000 г. № 117-ФЗ (Собрание законодательства Российской Федерации, 2000, № 32, ст. 3340, ст. 3341; 2001, № 1, ст. 18; № 23, ст. 2289; № 33, ст. 3413, ст. 3421, ст. 3429; № 49, ст. 4554, ст. 4564; № 53, ст. 5015, ст. 5023; 2002, № 1, ст. 4; № 22, ст. 2026; № 30, ст. 3021, ст. 3027, ст. 3033; № 52, ст. 5138; 2003, № 1, ст. 2, ст. 5, ст. 6, ст. 8, ст. 11; № 19, ст. 1749; № 21, ст. 1958; № 23, ст. 2174; № 26, ст. 2567; № 27, ст. 2700; № 28, ст. 2874, ст. 2879, ст. 2886; № 46, ст. 4435, ст. 4443, ст. 4444; № 50, ст. 4849; № 52, ст. 5030; 2004, № 15, ст. 1342; № 27, ст. 2711, ст. 2713, ст. 2715; № 30, ст. 3083, ст. 3084, ст. 3088; № 31, ст. 3219, ст. 3220, ст. 3222, ст. 3231; № 34, ст. 3517, ст. 3518, ст. 3520, ст. 3522, ст. 3523, ст. 3524, ст. 3525, ст. 3527; № 35, ст. 3607; № 41, ст. 3994; № 45, ст. 4377; № 49, ст. 4840; 2005, № 1, ст. 9, ст. 29, ст. 30, ст. 34, ст. 38; № 21, ст. 1918; № 23, ст. 2201; № 24, ст. 2312; № 25, ст. 2427, ст. 2428, ст. 2429; № 27, ст. 2707, ст. 2713, ст. 2710, ст. 2717; № 30, ст. 3101, ст. 3104, ст. 3112, ст. 3117, ст. 3118, ст. 3128, ст. 3129, ст. 3130; № 43, ст. 4350; № 50, ст. 5246, ст. 5249; № 52, ст. 5581; 2006, № 1, ст. 12, ст. 16; № 3, ст. 280; № 10, ст. 1065; № 12, ст. 1233; № 23, ст. 2380, ст. 2382; № 27, ст. 2881; № 30, ст. 3295; № 31, ст. 3433, ст. 3436, ст. 3443, ст. 3450, ст. 3452; № 43, ст. 4412; № 45, ст. 4627, ст. 4628, ст. 4629, ст. 4630; № 47, ст. 4819; № 50, ст. 5279, ст. 5286; № 52, ст. 5498; 2007, № 1, ст. 7, ст. 20, ст. 31, ст. 39; № 13, ст. 1465; № 21, ст. 2461, ст. 2462, ст. 2463; № 22, ст. 2563, ст. 2564; № 23, ст. 2691; № 31, ст. 3991, ст. 4013; № 45, ст. 5416, ст. 5417, ст. 5432; № 46, ст. 5553, ст. 5554, ст. 5557; № 49, ст. 6045, ст. 6046, ст. 6071; № 50, ст. 6237, ст. 6245, ст. 6246; 2008, № 18, ст. 1942; № 26, ст. 3022; № 27, ст. 3126; № 30, ст. 3577, ст. 3591, ст. 3598, ст. 3611, ст. 3614, ст. 3616; № 42, ст. 4697; № 48, ст. 5500, ст. 5503, ст. 5504, ст. 5519; № 49, ст. 5723, ст. 5749; № 52, ст. 6218, ст. 6219, ст. 6227, ст. 6236, ст. 6237; 2009, № 1, ст. 13, ст. 19, ст. 21, ст. 22, ст. 31; № 11, ст. 1265; № 18, ст. 2147; № 23, ст. 2772, ст. 2775; № 26, ст. 3123; № 29, ст. 3582, ст. 3598, ст. 3602, ст. 3625, ст. 3638, ст. 3639, ст. 3641, ст. 3642; № 30, ст. 3735, ст. 3739; № 39, ст. 4534; № 44, ст. 5171; № 45, ст. 5271; № 48, ст. 5711, ст. 5725, ст. 5726, ст. 5731, ст. 5732, ст. 5733, ст. 5734, ст. 5737; № 51, ст. 6153, ст. 6155; № 52, ст. 6444, ст. 6450, ст. 6455; 2010, № 15, ст. 1737, ст. 1746; № 18, ст. 2145; № 19, ст. 2291; № 21, ст. 2524; № 23, ст. 2797; № 25, ст. 3070; № 28, ст. 3553; № 31, ст. 4176, ст. 4186, ст. 4198; № 32, ст. 4298; № 40, ст. 4969; № 45, ст. 5750, ст. 5756; № 46, ст. 5918; № 47, ст. 6034; № 48, ст. 6247, ст. 6248, ст. 6249, ст. 6250, ст. 6251; 2011, № 1, ст. 7, ст. 9, ст. 21, ст. 37; № 11, ст. 1492, ст. 1494; № 17, ст. 2311, ст. 2318; № 23, ст. 3262, ст. 3265; № 24, ст. 3357; № 26, ст. 3652; № 27, ст. 3881; № 29, ст. 4291; № 30, ст. 4563, ст. 4575, ст. 4583, ст. 4587, ст. 4593, ст. 4596, ст. 4597, ст. 4606; № 45, ст. 6335; № 47, ст. 6609, ст. 6610, ст. 6611; № 48, ст. 6729, ст. 6731; № 49, ст. 7014, ст. 7015, ст. 7016, ст. 7017, ст. 7037, ст. 7043, ст. 7061, ст. 7063; № 50, ст. 7347, ст. 7359; 2012, № 10, ст. 1164; № 14, ст. 1545; № 18, ст. 2128; № 19, ст. 2281; № 24, ст. 3066; № 25, ст. 3268; № 26, ст. 3447; № 27, ст. 3587, ст. 3588; № 29, ст. 3980; № 31, ст. 4319, ст. 4322, ст. 4334; № 41, ст. 5526, ст. 5527; № 49, ст. 6747, ст. 6748, ст. 6749, ст. 6750, ст. 6751; № 50, ст. 6958, ст. 6968; № 53, ст. 7584, ст. 7596, ст. 7603, ст. 7604, ст. 7607, ст. 7619; 2013, № 9, ст. 874; № 14, ст. 1647; № 19, ст. 2321; № 23, ст. 2866, ст. 2888, ст. 2889; № 26, ст. 3207; № 27, ст. 3444; № 30, ст. 4031, ст. 4045, ст. 4046, ст. 4047, ст. 4048, ст. 4049, ст. 4081, ст. 4084; № 40, ст. 5033, ст. 5037, ст. 5038, ст. 5039; № 44, ст. 5640, ст. 5645, ст. 5646; № 48, ст. 6165; № 49, ст. 6335; № 51, ст. 6699; № 52, ст. 6981, ст. 6985; 2014, № 14, ст. 1544; № 16, ст. 1835, 1838; № 19, ст. 2314; № 23, ст. 2936, ст. 2938; № 26, ст. 3372, ст. 3373, ст. 3393, ст. 3404; № 30, ст. 4239, ст. 4240, ст. 4245; № 40, ст. 5315, ст. 5316; № 43, ст. 5796, ст. 5799; № 45, ст. 6157, ст. 6159; 48, ст. 6647, ст. 6648, ст. 6649, ст. 6650, ст. 6657, ст. 6660, ст. 6661, ст. 6662, ст. 6663; 2015, № 1, ст. 5, ст. 13, ст. 15, ст. 16, ст. 17, ст. 18, ст. 30, ст. 31, ст. 32, ст. 33; № 10, ст. 1393, ст. 1402; № 14, ст. 2023, ст. 2024, ст. 2025; № 18, ст. 2613, ст. 2615, ст. 2616; № 24, ст. 3373, ст. 3377; № 27, ст. 3948, ст. 3968, ст. 3969; № 29, ст. 4340, ст. 4358; № 41, ст. 5632; № 48, ст. 6683, ст. 6684, ст. 6685, ст. 6686, ст. 6687, ст. 6688, ст. 6689, ст. 6691, ст. 6692, ст. 6693, ст. 6694; 2016, № 1, ст. 6, ст. 16, ст. 17, ст. 18; № 6, ст. 763; № 7, ст. 907, ст. 920; № 9, ст. 1169; № 10, ст. 1322; № 11, ст. 1480, ст. 1489; № 14, ст. 1902; № 15, ст. 2059, ст. 2061, ст. 2063, ст. 2064; № 22, ст. 3092, ст. 3098; № 27, ст. 4158, ст. 4161, ст. 4178, ст. 4179, ст. 4180, ст. 4182) (далее - Налоговый кодекс Российской Федерации);"
    },
    {
        "type":"p",
        "text":"Кодексом Российской Федерации об административных правонарушениях от 30 декабря 2001 г. № 195-ФЗ (Собрание законодательства Российской Федерации, 2002, № 1, ст. 1; № 18, ст. 1721; № 30, ст. 3029; № 44, ст. 4295, ст. 4298; 2003, № 1, ст. 2; № 27, ст. 2700, ст. 2708, ст. 2717; № 46, ст. 4434, ст. 4440; № 50, ст. 4847, ст. 4855; № 52, ст. 5037; 2004, № 19, ст. 1838; № 30, ст. 3095; № 31, ст. 3229; № 34, ст. 3529, ст. 3533; № 44, ст. 4266; 2005, № 1, ст. 9, ст. 13, ст. 37, ст. 40, ст. 45; № 10, ст. 762, ст. 763; № 13, ст. 1077, ст. 1079; № 17, ст. 1484; № 19, ст. 1752; № 25, ст. 2431; № 27, ст. 2719, ст. 2721; № 30, ст. 3104, ст. 3124, ст. 3131; № 40, ст. 3986; № 50, ст. 5247; № 52, ст. 5574, ст. 5596; 2006, № 1, ст. 4, ст. 10; № 2, ст. 172, ст. 175; № 6, ст. 636; № 10, ст. 1067; № 17, ст. 1776; № 18, ст. 1907; № 19, ст. 2066; № 23, ст. 2380, ст. 2385; № 28, ст. 2975; № 30, ст. 3287; № 31, ст. 3420, ст. 3432, ст. 3433, ст. 3438, ст. 3452; № 43, ст. 4412; № 45, ст. 4633, ст. 4634, ст. 4641; № 50, ст. 5279, ст. 5281; № 52, ст. 5498; 2007, № 1, ст. 21, ст. 25, ст. 29, ст. 33; № 7, ст. 840; № 15, ст. 1743; № 16, ст. 1824, ст. 1825; № 17, ст. 1930; № 20, ст. 2367; № 21, ст. 2456; № 26, ст. 3089; № 30, ст. 3755; № 31, ст. 4001, ст. 4007, ст. 4008, ст. 4009, ст. 4015; № 41, ст. 4845; № 43, ст. 5084; № 46, ст. 5553; № 49, ст. 6034, ст. 6065; № 50, ст. 6246; 2008, № 10, ст. 896; № 18, ст. 1941; № 20, ст. 2251, ст. 2259; № 29, ст. 3418; № 30, ст. 3582, ст. 3601, ст. 3604; № 45, ст. 5143; № 49, ст. 5738, ст. 5745, ст. 5748; № 52, ст. 6227, ст. 6235, ст. 6236, ст. 6248; 2009, № 1, ст. 17; № 7, ст. 771, ст. 777; № 19, ст. 2276; № 23, ст. 2759, ст. 2767, ст. 2776; № 26, ст. 3120, ст. 3122, ст. 3131, ст. 3132; № 29, ст. 3597, ст. 3599, ст. 3635, ст. 3642; № 30, ст. 3735, ст. 3739; № 45, ст. 5265, ст. 5267; № 48, ст. 5711, ст. 5724, ст. 5755; № 52, ст. 6406, ст. 6412; 2010, № 1, ст. 1; № 11, ст. 1169, ст. 1176; № 15, ст. 1743, ст. 1751; № 18, ст. 2145; № 19, ст. 2291; № 21, ст. 2524, ст. 2525, ст. 2526, ст. 2530; № 23, ст. 2790; № 25, ст. 3070; № 27, ст. 3416, ст. 3429; № 28, ст. 3553; № 30, ст. 4000, ст. 4002, ст. 4005, ст. 4006, ст. 4007; № 31, ст. 4155, ст. 4158, ст. 4164, ст. 4191, ст. 4192, ст. 4193, ст. 4195, ст. 4198, ст. 4206, ст. 4207, ст. 4208; № 32, ст. 4298; № 41, ст. 5192, ст. 5193; № 46, ст. 5918; № 49, ст. 6409; № 50, ст. 6605; № 52, ст. 6984, ст. 6995, ст. 6996; 2011, № 1, ст. 10, ст. 23, ст. 29, ст. 33, ст. 47, ст. 54; № 7, ст. 901, ст. 905; № 15, ст. 2039, ст. 2041; № 17, ст. 2310, ст. 2312; № 19, ст. 2714, ст. 2715; № 23, ст. 3260, ст. 3267; № 27, ст. 3873, ст. 3881; № 29, ст. 4284, ст. 4289, ст. 4291, ст. 4290, ст. 4298; № 30, ст. 4573, ст. 4574, ст. 4584, ст. 4585, ст. 4590, ст. 4591, ст. 4598, ст. 4600, ст. 4601, ст. 4605; № 45, ст. 6325, ст. 6326, ст. 6334; № 46, ст. 6406, ст. 6728; № 47, ст. 6601, ст. 6602; № 48, ст. 6730, ст. 6732; № 49, ст. 7025, ст. 7042, ст. 7056, ст. 7061; № 50, ст. 7342, ст. 7345, ст. 7346, ст. 7351, ст. 7352, ст. 7355, ст. 7362, ст. 7366; 2012, № 6, ст. 621; № 10, ст. 1166; № 15, ст. 1723, ст. 1724; № 18, ст. 2126, ст. 2128; № 19, ст. 2278, ст. 2281; № 24, ст. 3068, ст. 3069, ст. 3082; № 25, ст. 3268; № 29, ст. 3996; № 31, ст. 4320, ст. 4322, ст. 4329, ст. 4330; № 41, ст. 5523; № 47, ст. 6402, ст. 6403, ст. 6404, ст. 6405, ст. 6405; № 49, ст. 6752, 6757; № 50, ст. 6967; № 53, ст. 7577, ст. 7580, ст. 7602, ст. 7639, ст. 7640, ст. 7641, ст. 7643; 2013; № 8, ст. 717, ст. 718, ст. 719, ст. 720; № 14, ст. 1641, ст. 1642, ст. 1651, ст. 1657, ст. 1658, ст. 1666; № 17, ст. 2029; № 19, ст. 2307, ст. 2318, ст. 2319, ст. 2323, ст. 2325; № 23, ст. 2871, ст. 2875; 26, ст. 3207, ст. 3208, ст. 3209; № 27, ст. 3442, ст. 3454, ст. 3458, ст. 3465, ст. 3469, ст. 3470, ст. 3477, ст. 3478; № 30, ст. 4025, ст. 4027, ст. 4028, ст. 4029, ст. 4030, ст. 4031, ст. 4032, ст. 4033, ст. 4034, ст. 4035, ст. 4036, ст. 4040, ст. 4044, ст. 4059, ст. 4078, ст. 4081, ст. 4082; № 31, ст. 4191; № 40, ст. 5032; № 43, ст. 5443, ст. 5444, ст. 5445, ст. 5446, ст. 5452; № 44, ст. 5624, ст. 5633, ст. 5643, ст. 5644; № 48, ст. 6158, ст. 6159, ст. 6161, ст. 6163, ст. 6164, ст. 6165; № 49, ст. 6327, ст. 6341, ст. 6342, ст. 6343, ст. 6344, ст. 6345; № 51, ст. 6683, ст. 6685, ст. 6695, ст. 6696; № 52, ст. 6948, ст. 6953, ст. 6961, ст. 6980, ст. 6981, ст. 6986, ст. 6994, ст. 6995, ст. 6999, ст. 7002, ст. 7010; 2014, № 6, ст. 557, ст. 558, ст. 558, ст. 559, ст. 566; № 11, ст. 1092, ст. 1096, ст. 1097, ст. 1098; № 14, ст. 1553, ст. 1561, ст. 1562; № 16, ст. 1834; № 19, ст. 2302, ст. 2306, ст. 2310, ст. 2317, ст. 2324, ст. 2325, ст. 2326, ст. 2327, ст. 2330, ст. 2333, ст. 2335; № 23, ст. 2927, ст. 2928; № 26, ст. 3366, ст. 3368, ст. 3377, ст. 3379, ст. 3395; № 30, ст. 4211, ст. 4214, ст. 4218, ст. 4220, ст. 4224, ст. 4228, ст. 4233, ст. 4244, ст. 4248, ст. 4256, ст. 4259, ст. 4264, ст. 4278; № 42, ст. 5615, № 43, ст. 5799, ст. 5801, № 45, ст. 6142, № 48, ст. 6636, ст. 6638, ст. 6642, ст. 6643, ст. 6651, ст. 6653, ст. 6654; № 49, ст. 6928; № 52, ст. 7541, ст. 7545, ст. 7547, ст. 7548, ст. 7549, ст. 7550, ст. 7557; 2015, № 1, ст. 35, ст. 37, ст. 47, ст. 67, ст. 68, ст. 74, ст. 81, ст. 83, ст. 84, ст. 85; № 6, ст. 885, № 7, ст. ст. 1023, № 10, ст. 1405, 1411, ст. 1416, ст. 1427; № 13, ст. 1804, ст. 1805, ст. 1811; № 14, ст. 2011, ст. 2021; № 18, ст. 2614, ст. 2619, ст. 2620, ст. 2623; № 21, ст. 2281; № 24, ст. 3367, ст. 3370; № 27, ст. 3945, ст. 3950, ст. 3966, ст. 3972, ст. 3985, ст. 3990, ст. 3995; № 29, ст. 4346, ст. 4354, ст. 4356, ст. 4359, ст. 4362, ст. 4376, ст. 4391; № 41, ст. 5629, ст. 5637, ст. 5642; № 44, ст. 6046; № 45, ст. 6205, ст. 6208; № 48, ст. 6706, ст. 6711, ст. 6710, ст. 6716; № 51, ст. 7249, ст. 7250; 2016, № 1, ст. 11, ст. 28, ст. 59, ст. 62, ст. 63, ст. 76, ст. 79, ст. 84; № 7, ст. 918; № 11, ст. 1481, ст. 1491, ст. 1493; № 14, ст. ст. 1907, ст. 1911; № 15, ст. 2051, ст. 2066; № 18, ст. 2490, ст. 2509, ст. 2511, ст. 2514, 2515; № 23, ст. 3284, ст. 3285, № 26, ст. 3864, ст. 3869, ст. 3871, ст. 3876, ст. 3881, ст. 3882; № 27, ст. 4160, ст. 4197, ст. 4206, ст. 4217, ст. 4223, ст. 4226, ст. 4238, ст. 4249, ст. 4250, ст. 4251, ст. 4252, ст. 4259, ст. 4287; № 28, ст. 4558) (далее - Кодекс Российской Федерации об административных правонарушениях); Законом Российской Федерации от 11 марта 1992 г. № 2487-1 'О частной детективной и охранной деятельности в Российской Федерации' (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, № 17, ст. 888; Собрание законодательства Российской Федерации, 2002, № 12, ст. 1093; 2003, № 2, ст. 167; 2005, № 24, ст. 2313; 2006, № 30, ст. 3294; 2007, № 31, ст. 4011; 2008, № 52, ст. 6227; 2009, № 48, ст. 5717; № 52, ст. 6450, ст. 6455; 2010, № 47, ст. 6032, ст. 6035; 2011, № 7, ст. 901; № 27, ст. 3880; № 49, ст. 7067; 2013, № 27, ст. 3477; 2014, № 19, ст. 2331; № 26, ст. 3364; № 30, ст. 4211; 2015, № 1, ст. 87; № 29, ст. 4356; 2016, № 27, ст. 4160) (далее - Закон № 2487-1); Законом Российской Федерации от 21 июля 1993 г. № 5485-1 'О государственной тайне' (Собрание законодательства Российской Федерации, 1997, № 41, стр. 8220 - 8235; 1997, № 41, ст. 4673; 2003, № 27, ст. 2700; № 46, ст. 4449; 2004, № 27, ст. 2711; № 35, ст. 3607; 2007, № 49, ст. 6055, ст. 6079; 2009, № 29, ст. 3617; 2010, № 47, ст. 6033; 2011, № 30, ст. 4590, ст. 4596; № 46, ст. 6407; 2013, № 51, ст. 6697; 2015, № 10, ст. 1393); Федеральным законом от 10 декабря 1995 г. № 196-ФЗ 'О безопасности дорожного движения' (Собрание законодательства Российской Федерации, 1995, № 50, ст. 4873; 1999, № 10, ст. 1158; 2002, № 18, ст. 1721; 2003, № 2, ст. 167; 2004, № 35, ст. 3607; 2006, № 52, ст. 5498; 2007, № 46, ст. 5553; № 49, ст. 6070; 2009, № 1, ст. 21; № 48, ст. 5717; 2010, № 30, ст. 4000; № 31, ст. 4196; 2011, № 17, ст. 2310; № 27, ст. 3881; № 29, ст. 4283; № 30, ст. 4590, ст. 4596; 2012, № 25, ст. 3268; № 31, ст. 4320; 2013, № 17, ст. 2032; № 19, ст. 2319; № 27, ст. 3477; № 30, ст. 4029; № 48, ст. 6165; № 52, ст. 7002; 2014, № 42, ст. 5615; 2015, № 24, ст. 3370; № 29, ст. 4359; № 48, ст. 6706, ст. 6723; 2016, № 15, ст. 2066; № 18, ст. 2502; № 27, ст. 4192, ст. 4229); Федеральным законом от 12 января 1996 г. № 7-ФЗ 'О некоммерческих организациях' (Собрание законодательства Российской Федерации, 1996, № 3, ст. 145; 1998, № 48, ст. 5849; 1999, № 28, ст. 3473; 2002, № 12, ст. 1093; № 52, ст. 5141; 2003, № 52, ст. 5031; 2006, № 3, ст. 282; № 6, ст. 636; № 45, ст. 4627; 2007, № 1, ст. 37, ст. 39; № 10, ст. 1151; № 22, ст. 2562, ст. 2563; № 27, ст. 3213; № 30, ст. 3753, ст. 3799; № 45, ст. 5415; № 48, ст. 5814; № 49, ст. 6039, ст. 6047, ст. 6061, ст. 6078; 2008, № 20, ст. 2253; № 30, ст. 3604, ст. 3616; 2009, № 23, ст. 2762; № 29, ст. 3582, ст. 3607; 2010, № 15, ст. 1736; № 19, ст. 2291; № 21, ст. 2526; № 30, ст. 3617, ст. 3995; 2011, № 1, ст. 49; № 23, ст. 3264; № 29, ст. 4291; № 30, ст. 4568, ст. 4587, ст. 4590; № 45, ст. 6321; № 47, ст. 6607; 2012, № 30, ст. 4172; № 31, ст. 4323; № 43, ст. 5787; № 53, ст. 7650; 2013, № 7, ст. 609; № 27, ст. 3464, ст. 3477; № 44, ст. 5630; № 52, ст. 6961, ст. 6978; 2014, № 8, ст. 738; № 14, ст. 1531; № 23, ст. 2932; № 30, ст. 4237; № 42, ст. 5611; № 45, ст. 6139; № 48, ст. 6639; № 52, ст. 7551; 2015, № 1, ст. 58; № 10, ст. 1413; № 14, ст. 2020; № 18, ст. 2618; № 29, ст. 4351; № 48, ст. 6707, ст. 6724; 2016, № 1, ст. 56; № 5, ст. 559; № 11, ст. 1494; № 14, ст. 1912; № 22, ст. 3097; № 23, ст. 3303);"
    },
    {
        "type":"p",
        "text":"Федеральным законом от 26 сентября 1997 г. № 125-ФЗ 'О свободе совести и о религиозных объединениях' (Собрание законодательства Российской Федерации, 1997, № 39, ст. 4465; 2000, № 14, ст. 1430; 2002, № 12, ст. 1093; 2002, № 30, ст. 3029; 2003, № 50, ст. 4855; 2004, № 27, ст. 2711; 2006, № 29, ст. 3122; 2008, № 9, ст. 813; № 30, ст. 3616; 2010, № 49, ст. 6424; 2011, № 27, ст. 3880; 2013, № 23, ст. 2877; № 27, ст. 3477; 2014, № 43, ст. 5800; 2015, № 1, ст. 58; № 14, ст. 2020; № 17, ст. 2478; № 29, ст. 4387; № 48, ст. 6707; 2016, № 14, ст. 1906; № 28, ст. 4558); Федеральным законом от 30 марта 1999 г. № 52-ФЗ 'О санитарно-эпидемиологическом благополучии населения' (Собрание законодательства Российской Федерации, 1999, № 14, ст. 1650; 2002, № 1, ст. 2; 2003, № 2, ст. 167; № 27, ст. 2700; 2004, № 35, ст. 3607; 2005, № 19, ст. 1752; 2006, № 1, ст. 10; № 52, ст. 5498; 2006, № 1, ст. 21; 2007, № 1, ст. 29; № 27, ст. 3213; № 46, ст. 5554; № 49, ст. 6070; 2008, № 24, ст. 2801; № 29, ст. 3418; № 30, ст. 3616; № 44, ст. 4984; № 52, ст. 6223; 2009, № 1, ст. 17; 2010, № 40, ст. 4969; 2011, № 1, ст. 6; № 30, ст. 4563, ст. 4590, ст. 4591, ст. 4596; № 50, ст. 7359; 2012, № 24, ст. 3069; № 26, ст. 3446; 2013, № 27, ст. 3477; № 30, ст. 4079; № 48, ст. 6165; 2014, № 26, ст. 3366, ст. 3377; 2015, № 1, ст. 11; № 27, ст. 3951; № 29, ст. 4339, ст. 4359; № 48, ст. 6724; 2016, № 27, ст. 4160, ст. 4238); Федеральным законом от 27 июля 2006 г. № 149-ФЗ 'Об информации, информационных технологиях и о защите информации' (Собрание законодательства Российской Федерации, 2006, № 31, ст. 3448; 2010, № 31, ст. 4196; 2011, № 15, ст. 2038; № 30, ст. 4600; 2012, № 31, ст. 4328; 2013, № 14, ст. 1658; № 23, ст. 2870; № 27, ст. 3479; № 52, ст. 6961, ст. 6963; 2014, № 19, ст. 2302; № 30, ст. 4223; № 48, ст. 6645; 2015, № 1, ст. 84; № 27, ст. 3979; № 29, ст. 4389, ст. 4390; 2016, № 28, ст. 4558); Федеральным законом от 26 декабря 2008 г. № 294-ФЗ 'О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля' (Собрание законодательства Российской Федерации, 2008, № 52, ст. 6249; 2009, № 18, ст. 2140; № 29, ст. 3601; № 48, ст. 5711; № 52, ст. 6441; 2010, № 17, ст. 1988; № 18, ст. 2142; № 31, ст. 4160, ст. 4193, ст. 4196; № 32, ст. 4298; 2011, № 1, ст. 20; № 17, ст. 2310; № 23, ст. 3263; № 27, ст. 3873, ст. 3880; № 30, ст. 4590; № 48, ст. 6728; 2012, № 19, ст. 2281; № 26, ст. 3446; № 31, ст. 4320, ст. 4322; № 47, ст. 6402; 2013, № 9, ст. 874; № 27, ст. 3477; № 30, ст. 4041; № 44, ст. 5633; № 48, ст. 6165; № 49, ст. 6338; № 52, ст. 6961, ст. 6979, ст. 6981; 2014, № 11, ст. 1092, ст. 1098; № 26, ст. 3366; № 30, ст. 4256; № 42, ст. 5615; № 48, ст. 6659; 2015, № 1, ст. 53, ст. 64, ст. 72, ст. 85; № 14, ст. 2022; № 18, ст. 2614; № 27, ст. 3950; № 29, ст. 4339, ст. 4362, ст. 4372, ст. 4389; № 45, ст. 6207; № 48, ст. 6707; 2016, № 11, ст. 1495; № 18, ст. 2503; № 27, ст. 4160, ст. 4187, ст. 4287) (далее - Федеральный закон № 294-ФЗ); Федеральным законом от 27 июля 2010 г. № 210-ФЗ 'Об организации предоставления государственных и муниципальных услуг' (Собрание законодательства Российской Федерации, 2010, № 31, ст. 4179; 2011, № 15, ст. 2038; № 27, ст. 3873, ст. 3880; № 29, ст. 4291; № 30, ст. 4587; № 49, ст. 7061; 2012, № 31, ст. 4322; 2013, № 14, ст. 1651; № 27, ст. 3477, ст. 3480; № 30, ст. 4084; № 51, ст. 6679; № 52, ст. 6961, ст. 7009; 2014, № 26, ст. 3366; № 30, ст. 4264; № 49, ст. 6928; 2015, № 1, ст. 67, ст. 72; № 10, ст. 1393; № 29, ст. 4342, ст. 4376; 2016, № 7, ст. 916; № 27, ст. 4293) (далее - Федеральный закон № 210-ФЗ); Федеральным законом от 8 ноября 2010 г. № 293-ФЗ 'О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования'; Федеральным законом от 4 мая 2011 г. № 99-ФЗ 'О лицензировании отдельных видов деятельности'; Федеральным законом от 29 декабря 2012 г. № 273-ФЗ 'Об образовании в Российской Федерации' (далее - Федеральный закон № 273-ФЗ); Федеральным законом от 1 декабря 2014 г. № 419-ФЗ 'О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам социальной защиты инвалидов в связи с ратификацией Конвенции о правах инвалидов' (Собрание законодательства Российской Федерации, 2014, № 49, ст. 6928; 2016, № 1, ст. 14); Указом Президента Российской Федерации от 9 сентября 2008 г. № 1332 'Об утверждении перечня федеральных государственных образовательных организаций высшего образования, которые вправе разрабатывать и утверждать самостоятельно образовательные стандарты по всем уровням высшего образования' (Собрание законодательства Российской Федерации, 2008, № 37, ст. 4184; 2009, № 27, ст. 3342; 2011, № 4, ст. 574; № 28, ст. 4169; 2012, № 12, ст. 1389; № 38, ст. 5069; 2013, № 12, ст. 1243; 2014, № 27, ст. 3754; № 50, ст. 7056; 2015, № 32, ст. 4749) (далее - Указ Президента Российской Федерации от 9 сентября 2008 г. № 1332); постановлением Правительства Российской Федерации от 21 ноября 2011 г. № 957 'Об организации лицензирования отдельных видов деятельности' (Собрание законодательства Российской Федерации, 2011, № 48, ст. 6931; 2012, № 17, ст. 1965; № 36, ст. 4916; № 37, ст. 5002; № 39, ст. 5267; 2013, № 24, ст. 3014; № 44, ст. 5764; 2015, № 1, ст. 279; № 19, ст. 2820; № 41, ст. 5670); постановлением Правительства Российской Федерации от 25 июня 2012 г. № 634 'О видах электронной подписи, использование которых допускается при обращении за получением государственных и муниципальных услуг' (Собрание законодательства Российской Федерации, 2012, № 27, ст. 3744; 2013, № 45, ст. 5807) (далее - постановление Правительства Российской Федерации от 25 июня 2012 г. № 634);"
    },
    {
        "type":"p",
        "text":"постановлением Правительства Российской Федерации от 16 августа 2012 г. № 840 'О порядке подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, а также Государственной корпорации по атомной энергии 'Росатом' и ее должностных лиц' (Собрание законодательства Российской Федерации, 2012, № 35, ст. 4829; 2014, № 50, ст. 7113; 2015, № 47, ст. 6596); постановлением Правительства Российской Федерации от 15 декабря 2012 г. № 1311 'О порядке оплаты услуг экспертов и экспертных организаций, а также возмещения расходов, понесенных ими в связи с участием в мероприятиях по контролю' (Собрание законодательства Российской Федерации, 2012, № 52, ст. 7485; 2016, № 12, ст. 1656); постановлением Правительства Российской Федерации от 15 июля 2013 г. № 594 'Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки' (Собрание законодательства Российской Федерации, 2013, № 29, ст. 3971; 2014, № 2, ст. 126; 2015, № 2, ст. 491; № 14, ст. 2133; № 30, ст. 4601; 2016, № 2, ст. 325; № 8, ст. 1121; № 28, ст. 4741); постановлением Правительства Российской Федерации от 28 октября 2013 г. № 966 'О лицензировании образовательной деятельности'; постановлением Правительства Российской Федерации от 18 июня 2014 г. № 559 'Об утверждении Правил включения юридических лиц в реестр экспертных организаций' (Собрание законодательства Российской Федерации, 2014, № 26, ст. 3562); постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 'Об аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю' (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142); приказом Министерства экономического развития Российской Федерации от 30 апреля 2009 г. № 141 'О реализации положений Федерального закона 'О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля' (зарегистрирован Министерством юстиции Российской Федерации 13 мая 2009 г., регистрационный № 13915; Российская газета, 2009, № 85), с изменениями, внесенными приказами Министерства экономического развития Российской Федерации от 24 мая 2010 г. № 199 (зарегистрирован Министерством юстиции Российской Федерации 6 июля 2010 г., регистрационный № 17702; Российская газета, 2010, № 156), от 30 сентября 2011 г. № 532 (зарегистрирован Министерством юстиции Российской Федерации 10 ноября 2011 г., регистрационный № 22264; Российская газета, 2011, № 260) (далее - приказ Минэкономразвития России № 141); приказом Министерства образования и науки Российской Федерации от 10 декабря 2013 г. № 1320 'Об утверждении формы лицензии на осуществление образовательной деятельности, формы приложения к лицензии на осуществление образовательной деятельности и технических требований к указанным документам' (зарегистрирован Министерством юстиции Российской Федерации 16 января 2014 г., регистрационный № 31031; Российская газета, 2014, № 18), с изменениями, внесенными приказом Министерства образования и науки Российской Федерации от 21 ноября 2014 г. № 1488 (зарегистрирован Министерством юстиции Российской Федерации 12 декабря 2014 г., регистрационный № 35159; Российская газета, 2014, № 287) (далее - приказ Министерства образования и науки Российской Федерации от 10 декабря 2013 г. № 1320); приказом Федеральной службы по надзору в сфере образования и науки от 18 апреля 2014 г. № 536 'Об утверждении формы заявления о предоставлении временной лицензии на осуществление образовательной деятельности, а также перечня документов, прилагаемых к нему' (зарегистрирован Министерством юстиции Российской Федерации 20 мая 2014 г., регистрационный № 32339; Российская газета, 2014, № 121) (далее - приказ Федеральной службы по надзору в сфере образования и науки от 18 апреля 2014 г. № 536); приказом Федеральной службы по надзору в сфере образования и науки от 12 марта 2015 г. № 279 'Об утверждении форм документов, используемых Федеральной службой по надзору в сфере образования и науки в процессе лицензирования образовательной деятельности' (зарегистрирован Министерством юстиции Российской Федерации 30 апреля 2015 г., регистрационный № 37077) с изменениями, внесенными приказом Федеральной службы по надзору в сфере образования и науки от 23 июня 2016 г. № 990 (зарегистрирован Министерством юстиции Российской Федерации 7 июля 2016 г., регистрационный № 42776). (п. 10 в ред. Приказа Минобрнауки России от 21.09.2016 № 1212)"
    },
    {
        "type":"h4",
        "text":"Исчерпывающий перечень документов, необходимых\nдля предоставления государственной услуги, подлежащих\nпредставлению соискателем лицензии, лицензиатом,\nфизическими или юридическими лицами"
    },
    {
        "type":"p",
        "text":"11. Основанием для предоставления государственной услуги является направление соискателем лицензии, лицензиатом, физическими или юридическими лицами в Рособрнадзор заявления с приложением документов (копий документов) и сведений, необходимых для предоставления государственной услуги. 12. Для получения лицензии организацией, за исключением российских образовательных организаций, расположенных за пределами территории Российской Федерации, а также образовательных организаций, созданных в соответствии с международными договорами Российской Федерации, загранучреждений, представляется в Рособрнадзор заявление <1>, оформленное в соответствии с частями 1 и 2 статьи 13 Федерального закона № 99-ФЗ, а также следующие документы (копии документов) и сведения: (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) -------------------------------- <1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ. а) утратил силу. - Приказ Минобрнауки России от 21.09.2016 № 1212; б) реквизиты документов, подтверждающих наличие у соискателя лицензии на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; в) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; г) копии документов, подтверждающих наличие условий для питания и охраны здоровья обучающихся, а для образовательной организации - сведения о наличии помещения с соответствующими условиями для работы медицинских работников; д) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; (пп. 'д' в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) е) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности; ж) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если соискателем лицензии является образовательная организация); з) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; и) подписанная руководителем организации справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий; к) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ); л) копия договора, заключенного соискателем лицензии в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); м) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1; н) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); о) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); п) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), сведения о квалификации педагогических работников духовных образовательных организаций, имеющих богословские степени и богословские звания (в случае если в качестве соискателя лицензии выступает духовная образовательная организация), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений); р) копия положения о филиале (в случае если соискатель лицензии намерен осуществлять образовательную деятельность в филиале); с) копия положения о структурном подразделении (в случае если в качестве соискателя лицензии выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ); т) опись прилагаемых документов. Копии документов, предусмотренные подпунктами 'б', 'г', 'л', 'п' - 'с' настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 12.1. Для получения (переоформления) лицензии федеральное государственное бюджетное образовательное учреждение высшего образования 'Московский государственный университет имени М.В. Ломоносова', федеральное государственное бюджетное образовательное учреждение высшего профессионального образования 'Санкт-Петербургский государственный университет', образовательные организации высшего образования, в отношении которых установлена категория 'федеральный университет' или 'национальный исследовательский университет', а также федеральные государственные образовательные организации высшего образования, перечень которых утвержден Указом Президента Российской Федерации от 9 сентября 2008 г. № 1332 и которые реализуют образовательные программы высшего образования на основе образовательных стандартов, утверждаемых ими самостоятельно, представляют в Рособрнадзор наряду с документами (копиями документов), указанными в пункте 12 настоящего Регламента, также копии распорядительных актов организаций об утверждении ими образовательных стандартов в случае заявления к лицензированию образовательных программ высшего образования, реализуемых на основе таких образовательных стандартов. 12.2. Для получения лицензии организацией, планирующей реализовывать образовательные программы, содержащие сведения, составляющие государственную тайну, и находящиеся в ведении федерального органа исполнительной власти в области обеспечения безопасности, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере государственной охраны, федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в области обороны, федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, федерального органа исполнительной власти по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере миграции, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере оборота наркотических средств, психотропных веществ и их прекурсоров, а также в области противодействия их незаконному обороту (далее - организации, реализующие образовательные программы, содержащие сведения, составляющие государственную тайну), о представляется в Рособрнадзор заявление <1>, оформленное в соответствии с частями 1 и 2 статьи 13 Федерального закона № 99-ФЗ, а также следующие документы (копии документов) и сведения:"
    },
{
    "type":"p",
    "text":"<1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ. а) утратил силу. - Приказ Минобрнауки России от 21.09.2016 № 1212; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; г) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну; д) копия договора, заключенного соискателем лицензии в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); е) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); ж) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); з) копия положения о филиале (в случае если соискатель лицензии намерен осуществлять образовательную деятельность в филиале); и) опись прилагаемых документов. Копии документов, предусмотренные подпунктами 'д' и 'з' настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 12.3. Для получения лицензий загранучреждениями Министерством иностранных дел Российской Федерации представляется в Рособрнадзор заявление <1>, оформленное в соответствии с частями 1 и 2 статьи 13 Федерального закона № 99-ФЗ, а также следующие документы (копии документов) и сведения: -------------------------------- <1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ. а) утратил силу. - Приказ Минобрнауки России от 21.09.2016 № 1212; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) копии документов, подтверждающих наличие условий для питания и охраны здоровья обучающихся, а для образовательной организации - сведения о наличии помещения с соответствующими условиями для работы медицинских работников; г) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; (пп. 'г' в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) д) подписанная руководителем организации справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий; е) копия решения Министерства иностранных дел Российской Федерации о создании специализированного структурного образовательного подразделения загранучреждения, осуществляющего образовательную деятельность; ж) опись прилагаемых документов. Копии документов, предусмотренные подпунктом 'в' настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 12.4. Для получения лицензий российскими образовательными организациями, расположенными за пределами территории Российской Федерации, а также образовательными организациями, созданными в соответствии с международными договорами Российской Федерации, в Рособрнадзор представляется заявление, оформленное в соответствии с частями 1 и 2 статьи 13 Федерального закона № 99-ФЗ, а также следующие документы (копии документов) и сведения: а) реквизиты документов, подтверждающих наличие у соискателя лицензии на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; г) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; д) подписанная руководителем организации справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий; е) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ); ж) копия договора, заключенного соискателем лицензии в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); з) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1; и) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); к) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); л) копия положения о филиале (в случае если соискатель лицензии намерен осуществлять образовательную деятельность в филиале); м) копия положения о структурном подразделении (в случае если в качестве соискателя лицензии выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ); н) опись прилагаемых документов."
},
{
    "type":"p",
    "text":"Копии документов, предусмотренные подпунктами а, ж, л и м настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. Документы, исполненные на иностранном языке, представляются в Рособрнадзор с заверенным в нотариальном порядке переводом на русский язык. (п. 12.4 введен Приказом Минобрнауки России от 21.09.2016 № 1212) 13. Для переоформления лицензии и (или) приложения (приложений) к лицензии лицензиат, его правопреемник или иное предусмотренное федеральным законом лицо представляет в Рособрнадзор заявление <1> о переоформлении лицензии и (или) приложения (приложений) к лицензии с указанием реквизитов документа, подтверждающего уплату государственной пошлины за переоформление лицензии, и оригинал действующей лицензии на бумажном носителе или лицензию в форме электронного документа, подписанного электронной подписью. -------------------------------- <1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ. 13.1. При намерении лицензиата осуществлять образовательную деятельность по адресу места ее осуществления, не указанному в приложении (приложениях) к лицензии, за исключением случая, предусмотренного пунктом 13.4 настоящего Регламента, в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указывается этот адрес, а также представляются следующие документы (копии документов) и сведения: а) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности; г) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если лицензиатом является образовательная организация); д) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; е) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале); ж) копия положения о структурном подразделении (в случае если в качестве лицензиата выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ); з) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений)"
},
{
    "type":"p",
    "text":"и) опись прилагаемых документов. Копии документов, предусмотренные подпунктами а,е, ж и з настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. 13.2. При переоформлении лицензии и (или) приложения (приложений) к лицензии загранучреждениями по указанному в пункте 13.1 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указывается адрес места осуществления образовательной деятельности, не указанный в приложении (приложениях) к лицензии, по которому лицензиат намерен осуществлять образовательную деятельность, а также представляется подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам. 13.3. При переоформлении лицензии и (или) приложения (приложений) к лицензии организациями, реализующими образовательные программы, содержащие сведения, составляющие государственную тайну, по указанному в пункте 13.1 настоящего Регламента основанию в заявлении о переоформлении лицензии указывается адрес места осуществления образовательной деятельности, не указанный в приложении (приложениях) к лицензии, по которому лицензиат намерен осуществлять образовательную деятельность, а также представляются следующие документы (копии документов) и сведения: а) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; б) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; в) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале); г) опись прилагаемых документов. Копия документа, предусмотренного подпунктом в настоящего пункта, представляется в Рособрнадзор засвидетельствованной в нотариальном порядке или с предъявлением оригинала. 13.3.1. При переоформлении лицензии и (или) приложения (приложений) к лицензии российскими образовательными организациями, расположенными за пределами территории Российской Федерации, а также образовательными организациями, созданными в соответствии с международными договорами Российской Федерации, по указанному в пункте 13.1 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указывается адрес места осуществления образовательной деятельности, не указанный в приложении (приложениях) к лицензии, по которому лицензиат намерен осуществлять образовательную деятельность, а также представляются следующие документы (копии документов) и сведения: а) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; г) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале); д) копия положения о структурном подразделении (в случае если в качестве лицензиата выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ); е) опись прилагаемых документов. Копии документов, предусмотренные подпунктами а, г и д настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. Документы, исполненные на иностранном языке, представляются в Рособрнадзор с заверенным в нотариальном порядке переводом на русский язык. (п. 13.3.1 введен Приказом Минобрнауки России от 21.09.2016 № 1212) 13.4. В случае если лицензиат намерен осуществлять образовательную деятельность в филиале, не указанном в приложении (приложениях) к лицензии, в заявлении о переоформлении лицензии и (или) приложений (приложений) к лицензии указываются места осуществления образовательной деятельности, планируемые к реализации образовательные программы, а также представляются следующие документы (копии документов) и сведения: а) утратил силу. - Приказ Минобрнауки России от 21.09.2016 № 1212; б) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; в) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; г) копии документов, подтверждающих наличие условий для питания и охраны здоровья обучающихся, а для образовательной организации - сведения о наличии помещения с соответствующими условиями для работы медицинских работников; д) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; (пп. д в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) е) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности;"
},
{
    "type":"p",
    "text":"з) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; и) подписанная руководителем организации справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий; к) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ); л) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); м) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1; н) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); о) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); п) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), сведения о квалификации педагогических работников духовных образовательных организаций, имеющих богословские степени и богословские звания (в случае если в качестве лицензиата выступает духовная образовательная организация), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений); р) копия положения о филиале; с) опись прилагаемых документов."
},
{

    "type":"p",
    "text":"Копии документов, предусмотренных подпунктами б, г, л, п и р настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 13.5. При переоформлении лицензии и (или) приложения (приложений) к лицензии организациями, реализующими образовательные программы, содержащие сведения, составляющие государственную тайну, по указанному в пункте 13.4 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются места осуществления образовательной деятельности, планируемые к реализации образовательные программы, а также представляются следующие документы (копии документов) и сведения: а) утратил силу. - Приказ Минобрнауки России от 21.09.2016 № 1212; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; г) подписанная руководителем организации справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий; д) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну; е) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); ж) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); з) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); и) копия положения о филиале; к) опись прилагаемых документов. Копии документов, предусмотренные подпунктами е и и настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала."
},
{
    "type":"p",
    "text":"(в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 13.5.1. При переоформлении лицензии и (или) приложения (приложений) к лицензии российскими образовательными организациями, расположенными за пределами территории Российской Федерации, а также образовательными организациями, созданными в соответствии с международными договорами Российской Федерации, по указанному в пункте 13.4 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются места осуществления образовательной деятельности, планируемые к реализации образовательные программы, а также представляются следующие документы (копии документов) и сведения: а) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; г) подписанная руководителем организации справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; д) подписанная руководителем организации справка о наличии условий для функционирования электронной информационно-образовательной среды при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий; е) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ); ж) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); з) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1; и) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); к) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); л) копия положения о филиале; м) опись прилагаемых документов. Копии документов, предусмотренные подпунктами а, ж и л настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. Документы, исполненные на иностранном языке, представляются в Рособрнадзор с заверенным в нотариальном порядке переводом на русский язык. (п. 13.5.1 введен Приказом Минобрнауки России от 21.09.2016 № 1212) 13.6. При намерении лицензиата оказывать образовательные услуги по реализации новых образовательных программ, не указанных в приложении (приложениях) к лицензии, в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются эти образовательные программы, места осуществления образовательной деятельности по реализации этих образовательных программ и представляются следующие документы (копии документов) и сведения: а) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации;"
},
{
    "type":"p",
    "text":"б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; (пп. в в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) г) подписанная руководителем организации справка о педагогических и научных работниках; д) подписанная руководителем организации справка о наличии печатных и электронных образовательных и информационных ресурсов, а также справка о наличии условий для функционирования электронной информационно-образовательной среды (при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий); е) реквизиты выданного в установленном порядке санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности; ж) реквизиты заключения о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности (в случае если лицензиатом является образовательная организация); з) подписанная руководителем организации, осуществляющей образовательную деятельность, справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; и) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ); к) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); л) копия договора между организациями, осуществляющими образовательную деятельность, участвующими в сетевой форме реализации образовательных программ (при наличии образовательных программ); м) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1; н) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); о) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); п) представление религиозных организаций-учредителей образовательных организаций (в случае если такие религиозные организации входят в структуру централизованных религиозных организаций, - представления соответствующих централизованных религиозных организаций), сведения о квалификации педагогических работников духовных образовательных организаций, имеющих богословские степени и богословские звания (в случае если в качестве лицензиата выступает духовная образовательная организация), а также копии документов, подтверждающих размещение духовной образовательной организации в помещениях, находящихся на праве собственности или ином законном основании у ее учредителя, для осуществления образовательной деятельности по образовательным программам (при наличии таких помещений);"
},
{
    "type":"p",
    "text":"р) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале); с) копия положения о структурном подразделении (в случае если в качестве лицензиата выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ); т) опись прилагаемых документов. Копии документов, предусмотренные подпунктами а, к л и п - с настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 13.7. При переоформлении лицензии и (или) приложения (приложений) к лицензии загранучреждениями по указанному в пункте 13.6 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются эти образовательные программы, места осуществления образовательной деятельности по реализации этих образовательных программ и представляются следующие документы (копии документов) и сведения: а) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; б) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; (пп. б в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) в) подписанная руководителем организации справка о педагогических и научных работниках; г) подписанная руководителем организации справка о наличии печатных и электронных образовательных и информационных ресурсов, а также справка о наличии условий для функционирования электронной информационно-образовательной среды (при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий); д) опись прилагаемых документов. 13.8. При переоформлении лицензии и (или) приложения (приложений) к лицензии организациями, реализующими образовательные программы, содержащие сведения, составляющие государственную тайну, по указанному в пункте 13.6 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются эти образовательные программы, места осуществления образовательной деятельности по реализации этих образовательных программ и представляются следующие документы (копии документов) и сведения: а) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; б) подписанная руководителем организации, осуществляющей образовательную деятельность, справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; в) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну; г) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); д) копия договора между организациями, осуществляющими образовательную деятельность, участвующими в сетевой форме реализации образовательных программ (при наличии образовательных программ); е) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); ж) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); з) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале); и) опись прилагаемых документов."
},
{
    "type":"p",
    "text":"Копии документов, предусмотренные подпунктами г, д и з настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. 13.8.1. При переоформлении лицензии и (или) приложения (приложений) к лицензии российскими образовательными организациями, расположенными за пределами территории Российской Федерации, а также образовательными организациями, созданными в соответствии с международными договорами Российской Федерации, по указанному в пункте 13.6 настоящего Регламента основанию в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются эти образовательные программы, места осуществления образовательной деятельности по реализации этих образовательных программ и представляются следующие документы (копии документов) и сведения: а) реквизиты документов, подтверждающих наличие у лицензиата на праве собственности или ином законном основании зданий, строений, сооружений, помещений и территорий (включая оборудованные учебные кабинеты, объекты для проведения практических занятий, объекты физической культуры и спорта) в каждом из мест осуществления образовательной деятельности, а также копии правоустанавливающих документов в случае, если права на указанные здания, строения, сооружения, помещения и территории и сделки с ними не подлежат обязательной государственной регистрации в соответствии с законодательством Российской Федерации; б) подписанная руководителем организации справка о материально-техническом обеспечении образовательной деятельности по образовательным программам; в) подписанная руководителем организации справка о наличии разработанных и утвержденных организацией образовательных программ; г) подписанная руководителем организации справка о педагогических и научных работниках; д) подписанная руководителем организации справка о наличии печатных и электронных образовательных и информационных ресурсов, а также справка о наличии условий для функционирования электронной информационно-образовательной среды (при наличии образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий); е) подписанная руководителем организации, осуществляющей образовательную деятельность, справка о наличии у профессиональной образовательной организации, образовательной организации высшего образования, организации, осуществляющей образовательную деятельность по основным программам профессионального обучения, специальных условий для получения образования обучающимися с ограниченными возможностями здоровья; ж) реквизиты выданной в установленном порядке лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну (при наличии образовательных программ); з) копия договора, заключенного лицензиатом в соответствии с частью 5 статьи 82 Федерального закона № 273-ФЗ, подтверждающего наличие условий для реализации практической подготовки обучающихся по профессиональным образовательным программам медицинского образования и фармацевтического образования (при наличии образовательных программ); и) копия договора между организациями, осуществляющими образовательную деятельность, участвующими в сетевой форме реализации образовательных программ (при наличии образовательных программ); к) сведения о гражданах, являющихся учредителями организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также гражданах, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей организаций, планирующих осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, подтверждающие их соответствие требованиям, предусмотренным статьей 15.2 Закона № 2487-1; л) реквизиты выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации заключения о соответствии учебно-материальной базы установленным требованиям (при наличии образовательных программ подготовки водителей автомототранспортных средств); м) копии программ подготовки (переподготовки) водителей автомототранспортных средств, трамваев и троллейбусов, согласованных с Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации (при наличии образовательных программ); н) копия положения о филиале (в случае если лицензиат намерен осуществлять образовательную деятельность в филиале);"
},
{
    "type":"p",
    "text":"о) копия положения о структурном подразделении (в случае если в качестве лицензиата выступает организация, осуществляющая обучение, структурное подразделение которой осуществляет реализацию образовательных программ); п) опись прилагаемых документов. Копии документов, предусмотренные подпунктами а, з, и, н и о настоящего пункта, представляются в Рособрнадзор засвидетельствованными в нотариальном порядке или с предъявлением оригинала. Документы, исполненные на иностранном языке, представляются в Рособрнадзор с заверенным в нотариальном порядке переводом на русский язык. (п. 13.8.1 введен Приказом Минобрнауки России от 21.09.2016 № 1212) 13.9. При изменении наименований образовательных программ, указанных в приложении (приложениях) к лицензии, в целях их приведения в соответствие с перечнями профессий, специальностей и направлений подготовки, предусмотренными частью 8 статьи 11 Федерального закона № 273-ФЗ, в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указываются новое наименование образовательной программы и сведения, подтверждающие изменение наименования образовательной программы. 14. Для получения временной лицензии соискателем лицензии представляется в Рособрнадзор заявление <1>, а также документы (копии документов), перечень которых установлен приказом Федеральной службы по надзору в сфере образования и науки от 18 апреля 2014 г. № 536 <1>. -------------------------------- <1> Часть 11 статьи 91 Федерального закона № 273-ФЗ. 15. Для получения дубликата лицензии и (или) приложения (приложений) к лицензии лицензиат предоставляет в Рособрнадзор заявление <1> о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии с указанием реквизитов документа, подтверждающего уплату государственной пошлины за предоставление такого дубликата. В случае порчи лицензии и (или) приложения (приложений) к лицензии к заявлению о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии прилагается испорченный оригинал бланка лицензии и (или) приложения (приложений) к лицензии. 16. Для получения копии лицензии и (или) приложения (приложений) к лицензии лицензиат представляет в Рособрнадзор заявление <1> о предоставлении копии лицензии и (или) приложения (приложений) к лицензии. 17. Для прекращения действия лицензии лицензиат представляет в Рособрнадзор заявление <1> о прекращении осуществления образовательной деятельности. 18. Для получения сведений о конкретной лицензии физические или юридические лица представляют в Рособрнадзор заявление <1> о предоставлении таких сведений. -------------------------------- <1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ."
},
{
    "type":"h4",
    "text":"Исчерпывающий перечень документов,\nнеобходимых в соответствии с нормативными правовыми\nактами для предоставления государственной услуги, которые\nнаходятся в распоряжении государственных органов, органов\nместного самоуправления и иных органов, участвующих\nв предоставлении государственных или муниципальных услуг,\nи которые заявитель вправе представить, а также способы\nих получения заявителями, в том числе в электронной форме"
},
{
    "type":"p",
    "text":"19. Документом, необходимым в соответствии с нормативными правовыми актами для предоставления государственной услуги, который находится в распоряжении Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, является заключение о соответствии объекта защиты обязательным требованиям пожарной безопасности при осуществлении образовательной деятельности. Документом, необходимым в соответствии с нормативными правовыми актами для предоставления государственной услуги, который находится в распоряжении Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека либо Федерального медико-биологического агентства, является санитарно-эпидемиологическое заключение о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования и иного имущества, необходимых для осуществления образовательной деятельности. Документом, необходимым в соответствии с нормативными правовыми актами для предоставления государственной услуги, который находится в распоряжении Федеральной службы государственной регистрации, кадастра и картографии, является выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним. Сведения о наличии (отсутствии) судимости у граждан, являющихся учредителями соискателя лицензии или лицензиата, планирующего осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, а также у граждан, являющихся учредителями (участниками) организаций, выступающих в качестве учредителей соискателя лицензии или лицензиата, планирующего осуществлять образовательную деятельность по основным программам профессионального обучения для работы в качестве частных детективов, частных охранников и дополнительным профессиональным программам руководителей частных охранных организаций, находятся в распоряжении Министерства внутренних дел Российской Федерации. Сведения о наличии (отсутствии) заключения, выданного в установленном порядке Государственной инспекцией безопасности дорожного движения Министерства внутренних дел Российской Федерации, о соответствии учебно-материальной базы установленным требованиям находятся в распоряжении Министерства внутренних дел Российской Федерации. Сведения из Единого государственного реестра юридических лиц находятся в распоряжении Федеральной налоговой службы. Сведения о наличии (отсутствии) лицензии на проведение работ с использованием сведений, составляющих государственную тайну, по образовательным программам, содержащим сведения, составляющие государственную тайну, находятся в распоряжении Федеральной службы безопасности Российской Федерации, Министерства обороны Российской Федерации, Федеральной пограничной службы Российской Федерации, Службы внешней разведки Российской Федерации либо Федеральной службы по техническому и экспортному контролю. Сведения об уплате заявителем государственной пошлины за предоставление государственной услуги находятся в распоряжении Федерального казначейства. Заявитель вправе представить указанные документы и сведения в Рособрнадзор по собственной инициативе. Запрещается требовать от заявителя: представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги; представления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и организаций, за исключением документов, указанных в части 6 статьи 7 Федерального закона № 210-ФЗ."
},
{
    "type":"h4",
    "text":"Исчерпывающий перечень оснований для отказа\n в приеме документов, необходимых для предоставления\n государственной услуги"
},
{
    "type":"p",
    "text":"20. Рособрнадзор принимает решение о возврате соискателю лицензии заявления о предоставлении лицензии и прилагаемых к нему документов с мотивированным обоснованием причин возврата при наличии одного из следующих оснований: а) лицензирование образовательной деятельности соискателя лицензии в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции Рособрнадзора; б) для лицензирования заявлена образовательная деятельность по образовательным программам, которые соискатель лицензии в соответствии с Федеральным законом № 273-ФЗ не вправе реализовывать; в) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление Рособрнадзором государственной услуги; г) если соискателем лицензии не представлены в Рособрнадзор надлежащим образом оформленное заявление о предоставлении лицензии и (или) в полном объеме прилагаемые к нему документы в тридцатидневный срок со дня получения уведомления Рособрнадзора о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 20.1. Рособрнадзор принимает решение о возврате соискателю лицензии заявления о предоставлении временной лицензии и прилагаемых к нему документов с мотивированным обоснованием причин возврата при наличии одного из следующих оснований: а) лицензирование образовательной деятельности соискателя лицензии в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции Рособрнадзора; б) отсутствие у реорганизованного (реорганизованных) лицензиата (лицензиатов) действующей лицензии; в) утратил силу. - Приказ Минобрнауки России от 21.09.2016 № 1212; г) отсутствие в Едином государственном реестре юридических лиц записи о создании соискателя лицензии путем реорганизации; д) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление Рособрнадзором государственной услуги; е) если соискателем лицензии не представлены в Рособрнадзор надлежащим образом оформленное заявление о предоставлении временной лицензии и (или) в полном объеме прилагаемые к нему документы в тридцатидневный срок со дня получения уведомления Рособрнадзора о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 20.2. Рособрнадзор принимает решение о возврате лицензиату заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов с мотивированным обоснованием причин возврата при наличии одного из следующих оснований: а) лицензирование образовательной деятельности лицензиата в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции Рособрнадзора; б) отсутствие у лицензиата действующей лицензии; в) для лицензирования заявлена образовательная деятельность по образовательным программам, которые лицензиат в соответствии с Федеральным законом № 273-ФЗ не вправе реализовывать (при намерении лицензиата оказывать образовательные услуги по реализации новых образовательных программ, не указанных в приложении (приложениях) к лицензии); г) наличие у лицензиата неисполненного предписания (при переоформлении лицензии в связи с намерением лицензиата осуществлять образовательную деятельность по адресу места ее осуществления, не указанному в лицензии, с намерением лицензиата осуществлять образовательную деятельность в филиале, не указанном в лицензии, а также в связи с намерением лицензиата оказывать образовательные услуги по реализации новых образовательных программ, не указанных в лицензии); (пп. г в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) д) в случае выявления факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление Рособрнадзором государственной услуги; е) отсутствие в Едином государственном реестре юридических лиц записи о создании лицензиата путем реорганизации, записи о прекращении деятельности присоединенной организации (при реорганизации юридического лица в форме присоединения к ней другой организации), а также записи о внесении изменений в учредительные документы организации (при переоформлении лицензии и (или) приложения (приложений) к лицензии в связи с изменением наименования лицензиата либо изменением адреса места нахождения лицензиата); ж) если лицензиатом не представлены в Рособрнадзор надлежащим образом оформленное заявление о переоформлении лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемые к нему документы в тридцатидневный срок со дня получения уведомления Рособрнадзора о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют. 20.3. Рособрнадзор принимает решение о возврате лицензиату заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов либо заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии с мотивированным обоснованием причин возврата при наличии одного из следующих оснований: а) лицензирование образовательной деятельности лицензиата в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции Рособрнадзора; б) отсутствие у лицензиата действующей лицензии; в) если лицензиатом не представлены в Рособрнадзор надлежащим образом оформленное заявление о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и (или) в полном объеме прилагаемые к нему документы либо надлежащим образом оформленное заявление о предоставлении копии лицензии и (или) приложения (приложений) к лицензии в тридцатидневный срок со дня получения уведомления Рособрнадзора о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) 20.4. Рособрнадзор принимает решение о возврате лицензиату заявления о прекращении осуществления образовательной деятельности с мотивированным обоснованием причин возврата при наличии одного из следующих оснований: а) лицензирование образовательной деятельности лицензиата в соответствии с Федеральным законом № 273-ФЗ не отнесено к компетенции Рособрнадзора; б) если лицензиатом не представлены в Рособрнадзор надлежащим образом оформленное заявление о прекращении осуществления образовательной деятельности в тридцатидневный срок со дня получения уведомления Рособрнадзора о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют."
},
{
    "type":"h4",
    "text":"Исчерпывающий перечень оснований для приостановления\nили отказа в предоставлении государственной услуги"
},
{
    "type":"p",
    "text":"21. Основания для приостановления предоставления государственной услуги отсутствуют. Основанием для отказа в предоставлении (переоформлении) лицензии является: а) наличие в представленных соискателем лицензии или лицензиатом заявлении о предоставлении (переоформлении) лицензии и (или) прилагаемых к нему документах недостоверной или искаженной информации; б) установленное в ходе проверки несоответствие соискателя лицензии или лицензиата лицензионным требованиям. Оснований для отказа в предоставлении временной лицензии, дубликата лицензии и (или) приложения (приложений) к лицензии, копии лицензии и (или) приложения (приложений) к лицензии, в прекращении действия лицензии, а также в предоставлении сведений о конкретной лицензии не предусмотрено."
},
{
    "type":"h4",
    "text":"Перечень услуг, которые являются необходимыми\nи обязательными для предоставления государственной услуги,\nв том числе сведения о документе (документах), выдаваемом\n(выдаваемых) организациями, участвующими в предоставлении\nгосударственной услуги"
},
{
    "type":"p",
    "text":"22. При предоставлении государственной услуги оказание иных услуг, необходимых и обязательных для предоставления государственной услуги, не осуществляется."
},
{
    "type":"h4",
    "text":"Порядок, размер и основания взимания государственной\nпошлины за предоставление государственной услуги"
},
{
    "type":"p",
    "text":"23. За предоставление или переоформление лицензии (приложения к лицензии), предоставление временной лицензии, а также за выдачу дубликата лицензии уплачивается государственная пошлина в размере, установленном подпунктом 92 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации: предоставление лицензии - 7 500 рублей; переоформление документа, подтверждающего наличие лицензии, и (или) приложения к такому документу в связи с внесением дополнений в сведения об адресах мест осуществления лицензируемого вида деятельности, о выполняемых работах и об оказываемых услугах в составе лицензируемого вида деятельности, в том числе о реализуемых образовательных программах, - 3 500 рублей; переоформление документа, подтверждающего наличие лицензии, и (или) приложения к такому документу в других случаях - 750 рублей; предоставление временной лицензии на осуществление образовательной деятельности - 750 рублей; предоставление (выдача) дубликата лицензии - 750 рублей. Государственная пошлина не уплачивается заявителем в случае внесения изменений в документ, выданный в результате предоставления государственной услуги, направленный на исправление ошибок, допущенных по вине Рособрнадзора. Государственная пошлина за предоставление государственной услуги уплачивается заявителем. Государственная пошлина уплачивается заявителем до подачи им в Рособрнадзор заявления о предоставлении государственной услуги. Копия лицензии и (или) приложения (приложений) к лицензии, а также сведения о конкретной лицензии представляются Рособрнадзором бесплатно."
},
{
    "type":"h4",
    "text":"Порядок, размер и основания взимания платы\nза предоставление услуг, которые являются необходимыми\nи обязательными для предоставления государственной услуги,\nвключая информацию о методике расчета размера такой платы"
},
{
    "type":"p",
    "text":"24. Взимание платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, не осуществляется в связи с отсутствием таких услуг. "
},
{
    "type":"h4",
    "text":"Максимальный срок ожидания в очереди при подаче заявления\nо предоставлении государственной услуги и при получении\nрезультата предоставления государственной услуги"
},
{
    "type":"p",
    "text":"25. Срок ожидания заявителем в очереди при подаче заявления о предоставлении государственной услуги, а также при получении результата предоставления государственной услуги не должен превышать пятнадцать минут."
},
{
    "type":"h4",
    "text":"Срок и порядок регистрации заявления о предоставлении\nгосударственной услуги, в том числе в электронной форме"
},
{
    "type":"p",
    "text":"26. Заявление о предоставлении государственной услуги и прилагаемые к нему документы, представленные соискателем лицензии, лицензиатом, а также физическими и юридическими лицами в Рособрнадзор непосредственно, регистрируются в день поступления, а направленные ими в Рособрнадзор заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью, - не позднее рабочего дня, следующего за днем подачи заявления о предоставлении государственной услуги и прилагаемых к нему документов. "
},
{
    "type":"h4",
    "text":"Требования к помещениям, в которых предоставляется\nгосударственная услуга, к месту ожидания и приема\nзаявителей, размещению и оформлению визуальной, текстовой\nи мультимедийной информации о порядке предоставления\nгосударственной услуги"
},
{
    "type":"p",
    "text":"27. Помещения, в которых предоставляется государственная услуга (далее - помещение), для удобства заявителей размещаются на первом этаже здания Рособрнадзора. В них предусматриваются места ожидания, информирования и приема заявителей, а также оборудование доступных мест общественного пользования и хранения верхней одежды заявителей. 28. Информация по предоставлению государственной услуги (далее - информация) размещается в помещении на информационном стенде, на официальном сайте Рособрнадзора и на Едином портале и включает в себя следующие актуальные информационные материалы: а) о порядке получения информации организациями по вопросам предоставления государственной услуги, сведений о ходе предоставления государственной услуги, в том числе с использованием Единого портала; б) информацию о месте нахождения и графике работы Рособрнадзора; в) справочный телефон Управления; г) адрес официального сайта Рособрнадзора; д) формы документов, необходимых для предоставления государственной услуги, и требования к их заполнению и оформлению; е) перечень документов, необходимых для предоставления государственной услуги; ж) текст настоящего Регламента с приложениями. Размещение информации осуществляется в форме документов на бумажных носителях и в электронной форме. 29. Места ожидания и приема, места сдачи и получения документов заявителями, места для информирования заявителей и заполнения необходимых документов оборудуются стульями (креслами) и столами и обеспечиваются писчей бумагой и письменными принадлежностями. 30. В соответствии с законодательством Российской Федерации в целях организации беспрепятственного доступа инвалидов (включая инвалидов, использующих кресла-коляски и собак-проводников) к месту предоставления государственной услуги им обеспечиваются: условия беспрепятственного доступа к объекту (зданию, помещению), в котором предоставляется государственная услуга, а также для беспрепятственного пользования транспортом, средствами связи и информации; возможность самостоятельного передвижения по территории, на которой расположены объекты (здания, помещения), в которых предоставляется государственная услуга, а также входа в такие объекты и выхода из них, посадки в транспортное средство и высадки из него, в том числе с использованием кресла-коляски; сопровождение инвалидов, имеющих стойкие расстройства функции зрения и самостоятельного передвижения; надлежащее размещение оборудования и носителей информации, необходимых для обеспечения беспрепятственного доступа инвалидов к объектам (зданиям, помещениям), в которых предоставляется государственная услуга, с учетом ограничений их жизнедеятельности; дублирование необходимой для инвалидов звуковой и зрительной информации, а также надписей, знаков и иной текстовой и графической информации знаками, выполненными рельефно-точечным шрифтом Брайля; допуск сурдопереводчика и тифлосурдопереводчика; допуск собаки-проводника на объекты (здания, помещения), в которых предоставляется государственная услуга; оказание инвалидам помощи в преодолении барьеров, мешающих получению ими государственной услуги наравне с другими лицами. В случае невозможности полностью приспособить объект с учетом потребности инвалида ему обеспечивается доступ к месту предоставления государственной услуги, либо по желанию заявителя государственная услуга предоставляется в электронной форме. (п. 30 в ред. Приказа Минобрнауки России от 09.06.2016 № 694)"
},
{
    "type":"h4",
    "text":"Показатели доступности и качества государственной услуги"
},
{
    "type":"p",
    "text":"31. Показателями доступности и качества государственной услуги являются: а) открытый доступ для соискателей лицензии, лицензиатов, а также физических или юридических лиц к информации о порядке и сроках предоставления государственной услуги, порядке обжалования действий (бездействия) должностных лиц Рособрнадзора; б) соблюдение стандарта предоставления государственной услуги; в) отсутствие обоснованных жалоб соискателей лицензии, лицензиатов, а также физических или юридических лиц на действия (бездействие) должностных лиц Рособрнадзора при предоставлении государственной услуги; г) возможность досудебного (внесудебного) рассмотрения жалоб на действия (бездействие) и решения Рособрнадзора, должностного лица Рособрнадзора либо федерального государственного гражданского служащего; д) возможность представления организацией в Рособрнадзор заявления о предоставлении государственной услуги и прилагаемых к нему документов в форме электронного документа, подписанного электронной подписью, через информационно-телекоммуникационные сети общего пользования, в том числе сеть Интернет, включая Единый портал."
},
{
    "type":"h4",
    "text":"Иные требования, в том числе учитывающие особенности\nпредоставления государственной услуги в многофункциональных\nцентрах предоставления государственных и муниципальных\nуслуг и особенности предоставления государственной\nуслуги в электронной форме"
},
{
    "type":"p",
    "text":"32. Заявителям обеспечивается возможность получения информации о порядке предоставления государственной услуги, а также копирования форм заявлений и иных документов, необходимых для получения государственной услуги, на официальном сайте Рособрнадзора и на Едином портале. Заявителям обеспечивается возможность получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-коммуникационных технологий. 33. Возможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг отсутствует."
},
{
    "type":"h3",
    "text":"III. СОСТАВ, ПОСЛЕДОВАТЕЛЬНОСТЬ И СРОКИ\nВЫПОЛНЕНИЯ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР, ТРЕБОВАНИЯ К ПОРЯДКУ\nИХ ВЫПОЛНЕНИЯ, В ТОМ ЧИСЛЕ ОСОБЕННОСТИ ВЫПОЛНЕНИЯ\nАДМИНИСТРАТИВНЫХ ПРОЦЕДУР В ЭЛЕКТРОННОЙ ФОРМЕ"
},
{
    "type":"h4",
    "text":"Исчерпывающий перечень административных процедур"
},
{
    "type":"p",
    "text":"34. Предоставление государственной услуги включает в себя следующие административные процедуры: прием, регистрацию и проверку заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии, о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, о прекращении осуществления образовательной деятельности; предоставление лицензии, переоформление лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, либо отказ в предоставлении лицензии, в переоформлении лицензии и (или) приложения (приложений) к лицензии при переоформлении в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ; переоформление лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в иных случаях, предусмотренных законодательством Российской Федерации, либо отказ в переоформлении лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в иных случаях, предусмотренных законодательством Российской Федерации; предоставление временной лицензии; предоставление дубликата лицензии и (или) приложения (приложений) к ней и копии лицензии и (или) приложения (приложений) к ней; прекращение действия лицензии; предоставление сведений о конкретной лицензии; оформление и выдачу лицензии (временной лицензии, дубликата лицензии, копии лицензии) и (или) приложения (приложений) к ней; исправление допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах. 35. Выполнение административных действий в рамках предоставления государственной услуги осуществляется федеральными государственными гражданскими служащими Рособрнадзора (далее - специалисты) в соответствии с установленным распределением должностных обязанностей. 36. Блок-схема последовательности действий при предоставлении государственной услуги приведена в приложении к настоящему Регламенту."
},
{
    "type":"h4",
    "text":"Прием, регистрация и проверка заявления\nо предоставлении лицензии (временной лицензии),\nо переоформлении лицензии и (или) приложения (приложений)\nк лицензии, о предоставлении дубликата лицензии\nи (или) приложения (приложений) к лицензии и прилагаемых\nк нему документов или заявления о предоставлении копии\nлицензии и (или) приложения (приложений) к лицензии,\nо прекращении осуществления образовательной деятельности"
},
{
    "type":"p",
    "text":"37. Основанием для начала предоставления государственной услуги является поступившее в Рособрнадзор заявление о предоставлении государственной услуги и прилагаемые к нему документы. Заявление о предоставлении государственной услуги и прилагаемые к нему документы могут быть представлены соискателем лицензии, лицензиатом, физическим или юридическим лицом в Рособрнадзор непосредственно или заказным почтовым отправлением с уведомлением о вручении или в форме электронного документа, подписанного электронной подписью. 38. Заявление о предоставлении государственной услуги и прилагаемые к нему документы принимаются Рособрнадзором по описи, копия которой с отметкой о дате приема указанных заявления и документов в день приема вручается соискателю лицензии или лицензиату или направляется им заказным почтовым отправлением с уведомлением о вручении. 39. В случае если в заявлении о предоставлении (переоформлении) лицензии указывается на необходимость направлять информацию о лицензировании образовательной деятельности в электронной форме, копия описи с отметкой о дате приема указанного заявления направляется Рособрнадзором соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью. 40. Поступившее в Рособрнадзор заявление и прилагаемые к нему документы, представленные соискателем лицензии, лицензиатом, физическим или юридическим лицами, регистрируются в сроки, предусмотренные пунктом 26 настоящего Регламента. 41. Специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, осуществляет проверку представленного заявления о предоставлении государственной услуги на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах а - в пункта 20, подпунктах а - д пункта 20.1, подпунктах а - е пункта 20.2, подпунктах а и б пункта 20.3 либо подпункте а пункта 20.4 настоящего Регламента. 42. Выявление факта, подтверждающего неуплату или неполную уплату государственной пошлины за предоставление Рособрнадзором государственной услуги, осуществляется специалистом, ответственным за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в порядке, установленном Федеральным законом № 210-ФЗ, с использованием единой системы межведомственного электронного взаимодействия с Федеральным казначейством. Факт уплаты государственной пошлины заявителем может также подтверждаться с использованием информации об уплате государственной пошлины, содержащейся в Государственной информационной системе о государственных и муниципальных платежах. 43. В случае выявления наличия одного или нескольких из оснований, указанных в подпунктах а - в пункта 20, подпунктах а - д пункта 20.1, подпунктах а - е пункта 20.2, подпунктах а и б пункта 20.3 либо подпункте а пункта 20.4 настоящего Регламента, принимается решение о возврате соискателю лицензии или лицензиату заявления о предоставлении государственной услуги и прилагаемых к нему документов с мотивированным обоснованием причин возврата. 44. В случае если соискателем лицензии или лицензиатом представлены в Рособрнадзор надлежащим образом оформленное заявление о предоставлении государственной услуги и в полном объеме прилагаемые к нему документы, специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, готовит проект уведомления в адрес соискателя лицензии или лицензиата о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению. Уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению подписывается уполномоченным должностным лицом и направляется соискателю лицензии или лицензиату заказным почтовым отправлением с уведомлением о вручении. В случае если в заявлении о предоставлении государственной услуги указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью. 45. В случае если заявление о предоставлении государственной услуги оформлено с нарушением требований и (или) прилагаемые к нему документы представлены не в полном объеме, специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении государственной услуги и прилагаемых к нему документов, готовит проект уведомления о необходимости устранения в 30-дневный срок выявленных нарушений и (или) представления документов, которые отсутствуют. После подписания уведомления о необходимости устранения в 30-дневный срок выявленных нарушений и (или) представления документов, которые отсутствуют, такое уведомление вручается руководителю соискателя лицензии или лицензиата, его уполномоченному представителю или направляется заказным почтовым отправлением с уведомлением о вручении. В случае если в заявлении о предоставлении государственной услуги указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют, направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью. При поступлении в Рособрнадзор на основании уведомления о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют, заявления о предоставлении государственной услуги и (или) недостающих документов специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, осуществляет проверку представленного заявления о предоставлении государственной услуги на правильность оформления и полноту прилагаемых к нему документов. В случае если соискателем лицензии или лицензиатом представлены в Рособрнадзор надлежащим образом оформленное заявление о предоставлении государственной услуги и в полном объеме прилагаемые к нему документы в 30-дневный срок со дня получения уведомления Рособрнадзора о необходимости устранения выявленных нарушений и (или) представления документов, которые отсутствуют, специалист, ответственный за рассмотрение заявления о предоставлении государственной услуги и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня приема заявления о предоставлении лицензии (временной лицензии), о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о прекращении осуществления образовательной деятельности, и в срок, не превышающий 1 рабочего дня со дня приема заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов или заявления о предоставлении копии лицензии и (или) приложения (приложений) к лицензии, готовит проект уведомления в адрес соискателя лицензии или лицензиата о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению. Уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению подписывается уполномоченным должностным лицом и направляется соискателю лицензии или лицензиату заказным почтовым отправлением с уведомлением о вручении. В случае если в заявлении о предоставлении государственной услуги указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление о приеме заявления о предоставлении государственной услуги и прилагаемых к нему документов к рассмотрению направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью. В случае выявления наличия оснований, указанных в подпункте г пункта 20, подпункте е пункта 20.1, подпункте ж пункта 20.2, подпункте в пункта 20.3 либо подпункте б пункта 20.4 настоящего Регламента, Рособрнадзор принимает решение о возврате заявления о предоставлении государственной услуги и прилагаемых к нему документов с мотивированным обоснованием причин возврата."
},
{
    "type":"h4",
    "text":"Предоставление лицензии, переоформление лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, либо отказ в предоставлении лицензии, в переоформлении лицензии и (или) приложения (приложений) к лицензии при переоформлении в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ"
},
{
    "type":"p",
    "text":"46. В отношении соискателя лицензии, представившего заявление о предоставлении лицензии, и лицензиата, представившего заявление о переоформлении лицензии и (или) приложения (приложений) к нему, при переоформлении лицензии в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, Рособрнадзором проводится документарная проверка и внеплановая выездная проверка без согласования в установленном порядке с органом прокуратуры. Предметом документарной проверки соискателя лицензии или лицензиата являются сведения, содержащиеся в представленных заявлениях о предоставлении (переоформлении) лицензии и прилагаемых к нему документах, в целях оценки соответствия таких сведений положениям частей 1 и 3 статьи 13 и части 3 статьи 18 Федерального закона № 99-ФЗ, а также сведениям о соискателе лицензии или лицензиате, содержащимся в Едином государственном реестре юридических лиц и других федеральных информационных ресурсах. Предметом внеплановой выездной проверки соискателя лицензии или лицензиата в случаях, предусмотренных частями 7 и 9 статьи 18 Федерального закона № 99-ФЗ, являются состояние помещений, зданий, сооружений, технических средств, оборудования, иных объектов, которые предполагается использовать соискателем лицензии или лицензиатом при осуществлении образовательной деятельности, и наличие необходимых для осуществления образовательной деятельности работников в целях оценки соответствия таких объектов и работников лицензионным требованиям. 47. Специалист, ответственный за рассмотрение заявления о предоставлении (переоформлении) лицензии и прилагаемых к нему документов, в срок, не превышающий 5 рабочих дней со дня приема заявления о предоставлении (переоформлении) лицензии и прилагаемых к нему документов или со дня приема надлежащим образом оформленного заявления о предоставлении (переоформлении) лицензии и в полном объеме прилагаемых к нему документов, которые представлены соискателем лицензии или лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, готовит проект распорядительного акта Рособрнадзора о проведении документарной проверки в отношении соискателя лицензии или лицензиата и направляет его на подпись руководителю (заместителю руководителя) Рособрнадзора, и специалист, ответственный за проведение внеплановой выездной проверки, готовит проект распорядительного акта Рособрнадзора о проведении внеплановой выездной проверки в отношении соискателя лицензии или лицензиата и направляет его на подпись руководителю (заместителю руководителя) Рособрнадзора. 48. В течение 20 рабочих дней со дня издания распорядительного акта Рособрнадзора о проведении документарной проверки в отношении соискателя лицензии или лицензиата и внеплановой выездной проверки в отношении соискателя лицензии или лицензиата в соответствии с распорядительным актом Рособрнадзора о проведении документарной проверки в отношении соискателя лицензии или лицензиата осуществляется проверка полноты и достоверности содержащихся в указанных заявлении и документах сведений и в соответствии с распорядительным актом Рособрнадзора о проведении внеплановой выездной проверки в отношении соискателя лицензии или лицензиата осуществляется проверка соответствия соискателя лицензии или лицензиата лицензионным требованиям. Документарная и внеплановая выездная проверки в отношении соискателя лицензии или лицензиата проводятся должностными лицами Рособрнадзора, уполномоченными на проведение проверки, и организуются в соответствии с положениями Федерального закона № 294-ФЗ. При проведении проверки сведений, содержащихся в представленных соискателем лицензии (лицензиатом) заявлении и документах, Рособрнадзор запрашивает необходимую для осуществления проверки информацию (сведения), находящуюся в распоряжении органов, предоставляющих государственные услуги, органов, предоставляющих муниципальные услуги, иных государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций, в порядке, установленном Федеральным законом № 210-ФЗ, с использованием единой системы межведомственного электронного взаимодействия. 49. По результатам проведенных проверок, указанных в пункте 46 настоящего Регламента, составляются акты проверок. Форма акта проверки утверждена приказом Минэкономразвития России № 141. 50. Специалист, ответственный за рассмотрение заявления о предоставлении (переоформлении) лицензии и прилагаемых к нему документов, на основании актов проверок в срок, не превышающий 4-х рабочих дней со дня окончания проведения проверок, указанных в пункте 46 настоящего Регламента, готовит проект распорядительного акта о предоставлении (переоформлении) лицензии или об отказе в предоставлении (переоформлении) лицензии и направляет на подпись руководителю (заместителю руководителя) Рособрнадзора. Проект распорядительного акта о предоставлении (переоформлении) лицензии направляется на подпись руководителю (заместителю руководителя) Рособрнадзора вместе с оформленной лицензией и (или) приложением (приложениями) к лицензии. 51. В случае принятия решения об отказе в предоставлении (переоформлении) лицензии соискателю лицензии или лицензиату в течение 3-х рабочих дней со дня принятия этого решения вручается или направляется ему заказным почтовым отправлением с уведомлением о вручении уведомление об отказе в предоставлении (переоформлении) лицензии с мотивированным обоснованием причин отказа и со ссылкой на конкретные положения нормативных правовых актов и иных документов, являющихся основанием такого отказа, или, если причиной отказа является установленное в ходе проверки несоответствие соискателя лицензии или лицензиата лицензионным требованиям, реквизиты акта проверки соискателя лицензии или лицензиата (далее - уведомление об отказе в предоставлении (переоформлении) лицензии). В случае если в заявлении о предоставлении (переоформлении) лицензии указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление об отказе в предоставлении (переоформлении) лицензии направляется соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью."
},
{
    "type":"h4",
    "text":"Переоформление лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в иных случаях, предусмотренных законодательством Российской Федерации, либо отказ в переоформлении лицензии и (или) приложения (приложений) к лицензии при переоформлении лицензии в иных случаях, предусмотренных законодательством Российской Федерации"
},
{
    "type":"p",
    "text":"52. Специалист, ответственный за рассмотрение заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов, в срок, не превышающий 2-х рабочих дней со дня окончания проведения проверки представленного заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах а -е пункта 20.2 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и в полном объеме прилагаемых к нему документов, которые представлены лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, осуществляет их рассмотрение с учетом сведений о лицензиате, имеющихся в его лицензионном деле, а также проверку достоверности содержащихся в указанном заявлении и прилагаемых к нему документах новых сведений. 53. Специалист, ответственный за рассмотрение заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии и прилагаемых к нему документов, в срок, не превышающий 2-х рабочих дней со дня окончания проведения проверки, указанной в пункте 52 настоящего Регламента, готовит проект распорядительного акта о переоформлении лицензии и (или) приложения к лицензии либо об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии и направляет его на подпись руководителю (заместителю руководителя) Рособрнадзора. Проект распорядительного акта о переоформлении лицензии и (или) приложения к лицензии либо об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии направляется на подпись руководителю (заместителю руководителя) Рособрнадзора вместе с оформленной лицензией и (или) приложением (приложениями) к лицензии. В случае принятия Рособрнадзором решения об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии специалист, ответственный за рассмотрение заявления о переоформлении лицензии и (или) приложения (приложений) к лицензии, готовит проект уведомления об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии. Уведомление об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии подписывается уполномоченным должностным лицом Рособрнадзора и направляется лицензиату заказным почтовым отправлением с уведомлением о вручении. В случае если в заявлении о переоформлении лицензии и (или) приложения (приложений) к лицензии указывается на необходимость направлять информацию по вопросам лицензирования образовательной деятельности в электронной форме, уведомление об отказе в переоформлении лицензии и (или) приложения (приложений) к лицензии направляется лицензиату в форме электронного документа, подписанного электронной подписью."
},
{
    "type":"h4",
    "text":"Предоставление временной лицензии"
},
{
    "type":"p",
    "text":"54. Специалист, ответственный за рассмотрение заявления о предоставлении временной лицензии и прилагаемых к нему документов, в срок, не превышающий 3-х рабочих дней со дня окончания проведения проверки представленного заявления о предоставлении временной лицензии на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах а - д пункта 20.1 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о предоставлении временной лицензии и в полном объеме прилагаемых к нему документов, которые представлены соискателем лицензии на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о предоставлении временной лицензии, готовит проект распорядительного акта Рособрнадзора о предоставлении временной лицензии и направляет его на подпись руководителю (заместителю руководителя) Рособрнадзора. 55. Проект распорядительного акта Рособрнадзора о предоставлении временной лицензии направляется на подпись руководителю (заместителю руководителя) Рособрнадзора вместе с оформленной временной лицензией."
},
{
    "type":"h4",
    "text":"Предоставление дубликата лицензии и (или) приложения (приложений) к ней и копии лицензии и (или) приложения (приложений) к ней"
},
{
    "type":"p",
    "text":"56. Специалист, ответственный за рассмотрение заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к ней, в течение 2-х рабочих дней со дня окончания проведения проверки представленного заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к ней на правильность оформления и полноту прилагаемых к нему документов, а также на наличие оснований, указанных в подпунктах а и б пункта 20.3 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о предоставлении дубликата лицензии и (или) приложения (приложений) к ней и в полном объеме прилагаемых к нему документов, которые представлены лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о предоставлении дубликата лицензии и (или) приложения (приложений) к ней и готовит проект распорядительного акта Рособрнадзора о предоставлении дубликата лицензии и (или) приложения (приложений) к ней. Проект распорядительного акта Рособрнадзора о предоставлении дубликата лицензии и (или) приложения (приложений) к ней направляется на подпись руководителю (заместителю руководителя) Рособрнадзора вместе с оформленным дубликатом лицензии и (или) приложения (приложений) к ней. 57. Дубликат лицензии и (или) приложения (приложений) к ней оформляется на бланке лицензии с пометками дубликат и оригинал лицензии и (или) приложения (приложений) к ней признается недействующим. 58. Специалист, ответственный за рассмотрение заявления о предоставлении копии лицензии и (или) приложения (приложений) к ней, в течение 2-х рабочих дней со дня окончания проведения проверки представленного заявления о предоставлении копии лицензии и (или) приложения (приложений) к ней на правильность оформления, а также на наличие оснований, указанных в подпунктах а и б пункта 20.3 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о предоставлении копии лицензии и (или) приложения (приложений) к ней, которое представлено лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о предоставлении копии лицензии и (или) приложения (приложений) к ней и заверяет копию лицензии и (или) приложения (приложений) к ней."
},
{
    "type":"h4",
    "text":"Прекращение действия лицензии"
},
{
    "type":"p",
    "text":"59. Специалист, ответственный за рассмотрение заявления о прекращении осуществления образовательной деятельности, в течение 3-х рабочих дней со дня окончания проведения проверки представленного заявления о прекращении осуществления образовательной деятельности на правильность оформления, а также на наличие основания, указанного в подпункте а пункта 20.4 настоящего Регламента, или со дня приема надлежащим образом оформленного заявления о прекращении осуществления образовательной деятельности, которое представлено лицензиатом на основании уведомления, указанного в пункте 45 настоящего Регламента, рассматривает заявление о прекращении осуществления образовательной деятельности, готовит проект распорядительного акта Рособрнадзора о прекращении действия лицензии и направляет его на подпись руководителю (заместителю руководителя) Рособрнадзора. Решение Рособрнадзора о прекращении действия лицензии доводится до сведения лицензиата в течение 3-х рабочих дней после подписания распорядительного акта Рособрнадзора о прекращении действия лицензии путем вручения или направления ему заказным почтовым отправлением с уведомлением о вручении уведомления о прекращении действия лицензии. В случае если в заявлении о прекращении осуществления образовательной деятельности указывается на необходимость предоставления уведомления о прекращении действия лицензии в форме электронного документа, лицензиату такое уведомление направляется в форме электронного документа, подписанного электронной подписью. Специалист, ответственный за размещение информации, в день принятия Рособрнадзором решения о прекращении действия лицензии вносит в реестр лицензий сведения о прекращении действия лицензии, предусмотренные частью 2 статьи 21 Федерального закона № 99-ФЗ, а также в течение 10 дней со дня принятия Рособрнадзором решения о прекращении действия лицензии обеспечивает размещение указанной информации на официальном сайте Рособрнадзора и на Едином портале."
},
{
    "type":"h4",
    "text":"Предоставление сведений о конкретной лицензии"
},
{
    "type":"p",
    "text":"60. Сведения о конкретной лицензии предоставляются Рособрнадзором в течение 5 рабочих дней со дня получения заявления о предоставлении таких сведений. 61. Специалист, ответственный за предоставление сведений, осуществляет поиск запрашиваемых сведений в реестре лицензий на осуществление образовательной деятельности (далее - реестр лицензий). В случае наличия запрашиваемых сведений в реестре лицензий специалист, ответственный за предоставление сведений, готовит проект выписки из реестра лицензий по форме, утверждаемой Рособрнадзором <1>, либо копию распорядительного акта Рособрнадзора. -------------------------------- <1> Пункт 3 части 2 статьи 5 Федерального закона № 99-ФЗ. 62. В случае отсутствия в реестре лицензий запрашиваемых физическим или юридическим лицами сведений или при невозможности определения конкретного лицензиата специалист, ответственный за предоставление сведений, готовит проект справки об отсутствии запрашиваемых сведений в реестре лицензий. 63. Подписанная выписка из реестра лицензий, либо копия распорядительного акта Рособрнадзора, либо справка об отсутствии запрашиваемых сведений в реестре лицензий передаются физическому или юридическому лицам, или направляются им почтовым отправлением, или могут быть направлены им по их обращению в форме электронного документа, подписанного электронной подписью."
},
{
    "type":"h4",
    "text":"Оформление и выдача лицензии (временной лицензии,\nдубликата лицензии, копии лицензии) и (или) приложения\n(приложений) к ней"
},
{
    "type":"p",
    "text":"64. Специалист, ответственный за оформление лицензии, в течение 1 рабочего дня с момента согласования со структурными подразделениями Рособрнадзора проекта распорядительного акта Рособрнадзора о предоставлении лицензии (временной лицензии) или о переоформлении лицензии и (или) приложения (приложений) к лицензии оформляет лицензию (временную лицензию) и (или) приложение (приложения) к ней в соответствии с формой лицензии, формой приложения к лицензии и техническими требованиями к указанным документам, утвержденными приказом Министерства образования и науки Российской Федерации от 10 декабря 2013 г. № 1320, и в течение 2-х рабочих дней со дня получения заявлений о предоставлении дубликата лицензии и (или) приложения (приложений) к ней, предоставления копии лицензии и (или) приложения (приложений) к ней оформляет дубликат лицензии и (или) приложения (приложений) к ней, копию лицензии и (или) приложения (приложений) к ней в соответствии с пунктами 57 и 58 настоящего Регламента. Специалист, ответственный за выдачу лицензии, в течение 3-х рабочих дней после дня подписания и регистрации лицензии (временной лицензии) и (или) приложения (приложений) к лицензии вручает лицензию (временную лицензию) и (или) приложение (приложения) к лицензии соискателю лицензии или лицензиату или направляет ему заказным почтовым отправлением с уведомлением о вручении и в течение 3-х рабочих дней со дня получения заявлений о предоставлении дубликата лицензии и (или) приложения (приложений) к ней, о предоставлении копии лицензии и (или) приложения (приложений) к ней вручает такой дубликат или такую копию лицензиату или направляет его (ее) заказным почтовым отправлением с уведомлением о вручении. В случае если в заявлении о предоставлении государственной услуги указывается на необходимость направления лицензии (временной лицензии) и (или) приложения (приложений) к ней, дубликата лицензии и (или) приложения (приложений) к ней или копии лицензии и (или) приложения (приложений) к ней в электронной форме, то лицензия (временная лицензия) и (или) приложение (приложения) к ней, дубликат лицензии и (или) приложения (приложений) к ней или копия лицензии и (или) приложения (приложений) к ней направляются соискателю лицензии или лицензиату в форме электронного документа, подписанного электронной подписью."
},
{
    "type":"h4",
    "text":"Исправление допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах"
},
{
    "type":"p",
    "text":"65. В случае выявления заявителем в полученной лицензии (временной лицензии) и (или) приложение (приложениях) к ней, дубликате лицензии опечаток и (или) ошибок заявитель представляет в Рособрнадзор заявление об исправлении таких опечаток и (или) ошибок, в котором указывается полное наименование организации и реквизиты выданной Рособрнадзором лицензии (временной лицензии, дубликата лицензии) и (или) приложения (приложений) к ней (нему). Уполномоченный специалист в срок, не превышающий 3-х рабочих дней с момента поступления соответствующего заявления, проводит проверку указанных в заявлении сведений. В случае выявления допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах уполномоченный специалист осуществляет их замену в срок, не превышающий 10 рабочих дней с момента поступления соответствующего заявления."
},
{
    "type":"h3",
    "text":"IV. ФОРМЫ КОНТРОЛЯ ЗА ПРЕДОСТАВЛЕНИЕМ ГОСУДАРСТВЕННОЙ УСЛУГИ"
},
{
    "type":"h4",
    "text":"Порядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также за принятием ими решений"
},
{
    "type":"p",
    "text":"66. Контроль исполнения установленных настоящим Регламентом административных процедур осуществляется должностными лицами Рособрнадзора, ответственными за организацию работы по предоставлению государственной услуги. Текущий контроль за полнотой и качеством предоставления государственной услуги, за соблюдением специалистами Рособрнадзора, участвующими в предоставлении государственной услуги, положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги (далее - контроль), осуществляется должностными лицами Рособрнадзора, ответственными за организацию работы по предоставлению государственной услуги (далее - должностные лица, ответственные за организацию предоставления государственной услуги)."
},
{
    "type":"h4",
    "text":"Порядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги"
},
{
    "type":"p",
    "text":"67. Текущий контроль осуществляется как в плановом порядке, так и путем проведения внеплановых контрольных мероприятий. 68. Текущий контроль осуществляется путем проведения должностными лицами, ответственными за организацию предоставления государственной услуги, проверок полноты и качества предоставления государственной услуги, соблюдения и исполнения положений настоящего Регламента, иных нормативных правовых актов Российской Федерации, выявления и обеспечения устранения выявленных нарушений, рассмотрения, принятия решений и подготовки ответов на обращения заявителей, содержащие жалобы на действия (бездействие) специалистов Рособрнадзора, участвующих в предоставлении государственной услуги. 69. Плановые проверки полноты и качества предоставления государственной услуги проводятся на основании распорядительного акта Рособрнадзора не реже одного раза в полгода. Внеплановые проверки полноты и качества предоставления государственной услуги проводятся на основании распорядительного акта Рособрнадзора по жалобам заявителей на действия (бездействие) должностных лиц Рособрнадзора. (п. 69 в ред. Приказа Минобрнауки России от 21.09.2016 № 1212)"
},
{
    "type":"h4",
    "text":"Ответственность должностных лиц Рособрнадзора за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги"
},
{
    "type":"p",
    "text":"70. Должностные лица Рособрнадзора, ответственные за организацию предоставления государственной услуги, несут персональную ответственность за предоставление государственной услуги в соответствии с настоящим Регламентом и иными нормативными правовыми актами, устанавливающими требования к предоставлению государственной услуги, за обеспечение полноты и качества предоставления государственной услуги. 71. Специалисты Рособрнадзора, участвующие в предоставлении государственной услуги, несут персональную ответственность за полноту и качество предоставления государственной услуги, за соблюдение и исполнение положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги. 72. Ответственность специалистов Рособрнадзора, участвующих в предоставлении государственной услуги, устанавливается в их должностных регламентах в соответствии с требованиями законодательных и иных нормативных правовых актов Российской Федерации."
},
{
    "type":"h4",
    "text":"Положения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций"
},
{
    "type":"p",
    "text":"73. Устанавливаются следующие требования к порядку и формам проведения контроля: проведение текущего контроля в форме плановых и внеплановых проверок; проведение планового текущего контроля не реже двух раз в год. 74. В ходе планового контроля проводятся комплексные и тематические проверки. При проведении комплексной проверки рассматривается предоставление государственной услуги в целом, при проведении тематической проверки - вопросы, связанные с исполнением определенной административной процедуры. 75. По результатам проведенных проверок в случае выявления нарушений действиями (бездействием) должностных лиц Рособрнадзора, участвующих в предоставлении государственной услуги, виновные лица привлекаются к ответственности в порядке, установленном законодательством Российской Федерации. Контроль за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций, осуществляется посредством открытости деятельности Рособрнадзора при предоставлении государственной услуги, получении полной, актуальной и достоверной информации о порядке предоставления государственной услуги и возможности досудебного рассмотрения жалоб в процессе получения государственной услуги."
},
{
    "type":"h3",
    "text":"V. ДОСУДЕБНОЕ (ВНЕСУДЕБНОЕ) ОБЖАЛОВАНИЕ ЗАЯВИТЕЛЕМ РЕШЕНИЙ И ДЕЙСТВИЙ (БЕЗДЕЙСТВИЯ) РОСОБРНАДЗОРА, ДОЛЖНОСТНОГО ЛИЦА РОСОБРНАДЗОРА ЛИБО ФЕДЕРАЛЬНОГО ГОСУДАРСТВЕННОГО ГРАЖДАНСКОГО СЛУЖАЩЕГО РОСОБРНАДЗОРА"
},
{
    "type":"p",
    "text":"76. Заявитель имеет право подать жалобу на решение и (или) действие (бездействие) Рособрнадзора, должностного лица Рособрнадзора либо федерального государственного гражданского служащего Рособрнадзора при предоставлении государственной услуги (далее - жалоба). 77. Предметом жалобы являются в том числе следующие действия (бездействие) и решения: 1) нарушение срока регистрации заявления о предоставлении государственной услуги и прилагаемых к нему документов; 2) нарушение срока предоставления государственной услуги; 3) требование у заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации для предоставления государственной услуги; 4) отказ в приеме у заявителя документов, предоставление которых предусмотрено нормативными правовыми актами Российской Федерации, для предоставления государственной услуги; 5) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации; 6) требование с заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации; 7) отказ Рособрнадзора, должностного лица Рособрнадзора в исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений. 78. Жалоба подается в Рособрнадзор в письменной форме на бумажном носителе, в том числе при личном приеме заявителя, или в электронном виде. 79. В случае если жалоба подается через представителя заявителя, также представляется документ, подтверждающий полномочия на осуществление действий от имени заявителя. В качестве документа, подтверждающего полномочия на осуществление действий от имени заявителя, может быть представлена: а) оформленная в соответствии с законодательством Российской Федерации доверенность (для физических лиц); б) оформленная в соответствии с законодательством Российской Федерации доверенность, заверенная печатью заявителя (при наличии) и подписанная руководителем заявителя или уполномоченным этим руководителем лицом (для юридических лиц); (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) в) копия решения о назначении или об избрании либо приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени заявителя без доверенности. 80. Прием жалоб в письменной форме осуществляется в экспедиции Рособрнадзора. Жалоба в письменной форме может быть также направлена по почте. В случае подачи жалобы при личном приеме заявитель представляет документ, удостоверяющий его личность в соответствии с законодательством Российской Федерации. В электронном виде жалоба может быть подана заявителем посредством: а) официального сайта Рособрнадзора; б) Единого портала; в) портала федеральной государственной информационной системы, обеспечивающей процесс досудебного (внесудебного) обжалования решений и действий (бездействия), совершенных при предоставлении государственных и муниципальных услуг органами, предоставляющими государственные и муниципальные услуги, их должностными лицами, государственными и муниципальными служащими (далее - система досудебного обжалования) с использованием информационно-телекоммуникационной сети Интернет. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) При подаче жалобы в электронном виде документы, указанные в пункте 79 настоящего Регламента, могут быть представлены в форме электронных документов, подписанных электронной подписью, вид которой предусмотрен законодательством Российской Федерации, при этом документ, удостоверяющий личность заявителя, не требуется. 81. Жалоба должна содержать: а) наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного гражданского служащего, решения и действия (бездействие) которых обжалуются; б) фамилию, имя, отчество (последнее - при наличии), сведения о месте жительства заявителя - физического лица либо наименование, сведения о месте нахождения заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ заявителю (за исключением случая, когда жалоба направляется способом, указанным в подпункте в пункта 80 настоящего Регламента); (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) в) сведения об обжалуемых решениях и действиях (бездействии) Рособрнадзора, должностного лица Рособрнадзора либо федерального государственного гражданского служащего Рособрнадзора; г) доводы, на основании которых заявитель не согласен с решением и действиями (бездействием) Рособрнадзора, должностного лица Рособрнадзора либо федерального государственного гражданского служащего. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы заявителя, либо их копии. 82. В случае если принятие решения по жалобе не входит в компетенцию Рособрнадзора, в течение 3-х рабочих дней со дня ее регистрации Рособрнадзор направляет жалобу в уполномоченный на ее рассмотрение орган и в письменной форме информирует заявителя о перенаправлении жалобы. При этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе."
},
{
    "type":"p",
    "text":"83. Жалоба, поступившая в Рособрнадзор, подлежит рассмотрению уполномоченным на рассмотрение жалоб должностным лицом Рособрнадзора (далее - уполномоченное на рассмотрение жалоб должностное лицо). 84. Уполномоченными на рассмотрение жалоб должностными лицами являются: при рассмотрении жалобы на действие (бездействие) федерального государственного гражданского служащего - заместитель начальника Управления; при рассмотрении жалобы на решение и (или) действие (бездействие) заместителя начальника Управления - начальник Управления; при рассмотрении жалобы на решение и (или) действие (бездействие) начальника Управления - заместитель руководителя Рособрнадзора, к компетенции которого отнесены вопросы предоставления государственной услуги; при рассмотрении жалобы на решение и (или) действие (бездействие) заместителя руководителя Рособрнадзора - руководитель Рособрнадзора. Жалобы на решения и (или) действие (бездействие) руководителя Рособрнадзора подаются в Министерство образования и науки Российской Федерации. 85. Уполномоченное на рассмотрение жалоб должностное лицо обеспечивает: а) прием и рассмотрение жалоб; б) направление жалоб в уполномоченный на их рассмотрение орган в соответствии с пунктом 82 настоящего Регламента. 86. В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения, предусмотренного статьей 5.63 Кодекса Российской Федерации об административных правонарушениях, или признаков состава преступления должностное лицо, уполномоченное на рассмотрение жалоб, незамедлительно направляет соответствующие материалы в органы прокуратуры <1>. -------------------------------- <1> Пункт 13 Правил подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 16 августа 2012 г. № 840 (Собрание законодательства Российской Федерации, 2012, № 35, ст. 4829). 87. Жалоба, поступившая в Рособрнадзор, подлежит регистрации не позднее следующего рабочего дня со дня ее поступления. Жалоба рассматривается в течение 15 рабочих дней со дня ее регистрации, если более короткие сроки рассмотрения жалобы не установлены Рособрнадзором. В случае обжалования отказа Рособрнадзора, должностного лица Рособрнадзора в приеме документов у заявителя либо в исправлении допущенных опечаток и (или) ошибок или в случае обжалования нарушения установленного срока таких исправлений жалоба рассматривается в течение 5 рабочих дней со дня ее регистрации. 88. Оснований для приостановления рассмотрения жалобы законодательством Российской Федерации не предусмотрено. 89. По результатам рассмотрения жалобы Рособрнадзор принимает одно из следующих решений: 1) удовлетворяет жалобу, в том числе в форме отмены принятого решения, исправления допущенных Рособрнадзором опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах, возврата заявителю денежных средств, взимание которых не предусмотрено нормативными правовыми актами Российской Федерации, а также в иных формах, предусмотренных законодательством Российской Федерации; 2) отказывает в удовлетворении жалобы. 90. При удовлетворении жалобы Рособрнадзор принимает исчерпывающие меры по устранению выявленных нарушений, в том числе по выдаче заявителю результата государственной услуги, не позднее 5 рабочих дней со дня принятия решения, указанного в пункте 89 настоящего Регламента, если иное не установлено законодательством Российской Федерации. 91. Ответ по результатам рассмотрения жалобы подписывается уполномоченным на рассмотрение жалоб должностным лицом. 92. Ответ по результатам рассмотрения жалобы направляется заявителю не позднее дня, следующего за днем принятия решения, указанного в пункте 89 настоящего Регламента, в письменной форме. В случае если жалоба была направлена способом, указанным в подпункте в пункта 80 настоящего Регламента, ответ заявителю направляется посредством системы досудебного обжалования. (в ред. Приказа Минобрнауки России от 21.09.2016 № 1212) По желанию заявителя ответ по результатам рассмотрения жалобы может быть представлен не позднее дня, следующего за днем принятия решения, указанного в пункте 89 настоящего Регламента, в форме электронного документа, подписанного электронной подписью уполномоченного на рассмотрение жалоб должностного лица, вид которой установлен законодательством Российской Федерации. 93. В ответе по результатам рассмотрения жалобы указываются: а) наименование органа, предоставляющего государственную услугу, рассмотревшего жалобу, должность, фамилия, имя, отчество (при наличии) его должностного лица, принявшего решение по жалобе; б) номер, дата, место принятия решения, включая сведения о должностном лице, решение или действие (бездействие) которого обжалуется; в) фамилия, имя, отчество (при наличии) или наименование заявителя; г) основания для принятия решения по жалобе; д) принятое по жалобе решение; е) в случае если жалоба признана обоснованной, - сроки устранения выявленных нарушений, в том числе срок предоставления результата государственной услуги; ж) сведения о порядке обжалования принятого по жалобе решения. 94. Рособрнадзор отказывает в удовлетворении жалобы в следующих случаях: а) наличие вступившего в законную силу решения суда, арбитражного суда по жалобе о том же предмете и по тем же основаниям; б) подача жалобы лицом, полномочия которого не подтверждены в порядке, установленном законодательством Российской Федерации; в) наличие решения по жалобе, принятого ранее в отношении того же заявителя и по тому же предмету жалобы. 95. Рособрнадзор вправе оставить жалобу без ответа в следующих случаях: а) наличие в жалобе нецензурных либо оскорбительных выражений, угроз жизни, здоровью и имуществу должностного лица, а также членов его семьи; б) отсутствие возможности прочитать какую-либо часть текста жалобы, фамилию, имя, отчество (при наличии) и (или) почтовый адрес заявителя, указанные в жалобе. 96. Заявитель имеет право обжаловать решение Рособрнадзора по жалобе в досудебном (внесудебном) порядке. Обжалование решения Рособрнадзора по жалобе (далее - обжалование) подается непосредственно руководителю Рособрнадзора. Подача и рассмотрение обжалования осуществляются в порядке и в сроки, предусмотренные настоящим разделом при подаче и рассмотрении жалобы, при этом обжалование рассматривается непосредственно руководителем Рособрнадзора. По результатам рассмотрения обжалования руководитель Рособрнадзора принимает одно из следующих решений: удовлетворяет жалобу; отказывает в удовлетворении жалобы. 97. Решение по жалобе, принятое руководителем Рособрнадзора, может быть обжаловано в судебном порядке. 98. Заявитель имеет право на получение информации и документов, необходимых для обоснования и рассмотрения жалобы. 99. Порядок подачи и рассмотрения жалобы размещается на информационных стендах в Рособрнадзоре, на официальном сайте Рособрнадзора и Едином портале."
},
{
    "type":"footer1",
    "text":"Приложение\n\nк Административному регламенту\nпредоставления Федеральной службой\nпо надзору в сфере образования\nи науки государственной услуги\nпо лицензированию образовательной\nдеятельности, утвержденному приказом\nМинистерства образования и науки\nРоссийской Федерации\nот 25 ноября 2014 г. № 1517"
}
]







    