[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ АДМИНИСТРАТИВНОГО РЕГЛАМЕНТА\r\nИСПОЛНЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ\r\nВ СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ГОСУДАРСТВЕННОЙ\r\nФУНКЦИИ ПО ОСУЩЕСТВЛЕНИЮ НАДЗОРА ЗА НОРМАТИВНО-ПРАВОВЫМ\r\nРЕГУЛИРОВАНИЕМ, ОСУЩЕСТВЛЯЕМЫМ ОРГАНАМИ ГОСУДАРСТВЕННОЙ\r\nВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПО ВОПРОСАМ\r\nПОЛНОМОЧИЙ РОССИЙСКОЙ ФЕДЕРАЦИИ В ОБЛАСТИ ОБРАЗОВАНИЯ,\r\nПЕРЕДАННЫХ ДЛЯ ОСУЩЕСТВЛЕНИЯ ОРГАНАМ ГОСУДАРСТВЕННОЙ\r\nВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ"},{"type":"p","text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"},{"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 21 января 2009 г. № 8", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 9 Порядка разработки и утверждения административных регламентов исполнения государственных функций (предоставления государственных услуг), утвержденного Постановлением Правительства Российской Федерации от 11 ноября 2005 г. № 679 (Собрание законодательства Российской Федерации, 2005, № 47, ст. 4933; 2007, № 50, ст. 6285; 2008, № 18, ст. 2063), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемый Административный регламент исполнения Федеральной службой по надзору в сфере образования и науки государственной функции по осуществлению надзора за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации."}, {"type": "p", "text": "2. Направить настоящий Приказ на государственную регистрацию в Министерство юстиции Российской Федерации."}, {"type": "p", "text": "3. Контроль за исполнением настоящего Приказа возложить на заместителя Министра Калину И.И."}, {"type": "footer1", "text": "Министр\r\nА.ФУРСЕНКО"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nПриказом Министерства\r\nобразования и науки\r\nРоссийской Федерации\r\nот 21 января 2009 г. № 8"}, {"type": "p", "text": "Примечание. Данный Административный регламент применяется в части, не противоречащей Федеральному закону от 18.07.2011 № 242-ФЗ (письмо Рособрнадзора от 14.10.2011 № 05-3788)."}, {"type": "div", "text": "АДМИНИСТРАТИВНЫЙ РЕГЛАМЕНТ\r\nИСПОЛНЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ\r\nВ СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ГОСУДАРСТВЕННОЙ\r\nФУНКЦИИ ПО ОСУЩЕСТВЛЕНИЮ НАДЗОРА ЗА НОРМАТИВНО-ПРАВОВЫМ\r\nРЕГУЛИРОВАНИЕМ, ОСУЩЕСТВЛЯЕМЫМ ОРГАНАМИ ГОСУДАРСТВЕННОЙ\r\nВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПО ВОПРОСАМ\r\nПОЛНОМОЧИЙ РОССИЙСКОЙ ФЕДЕРАЦИИ В ОБЛАСТИ ОБРАЗОВАНИЯ,\r\nПЕРЕДАННЫХ ДЛЯ ОСУЩЕСТВЛЕНИЯ ОРГАНАМ ГОСУДАРСТВЕННОЙ\r\nВЛАСТИ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ\nI. ОБЩИЕ ПОЛОЖЕНИЯ"}, {"type": "p", "text": "1. Административный регламент исполнения Федеральной службой по надзору в сфере образования и науки государственной функции по осуществлению надзора за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации (далее - Регламент), определяет сроки и последовательность действий Федеральной службы по надзору в сфере образования и науки (далее - Рособрнадзор) при проведении надзора за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации."}, {"type": "p", "text": "2. Исполнение государственной функции по осуществлению надзора за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации (далее - переданные полномочия), осуществляется в соответствии с:"}, {"type": "p", "text": "Законом Российской Федерации от 10 июля 1992 г. № 3266-1 \"Об образовании\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, № 30, ст. 1797; Собрание законодательства Российской Федерации, 1996, № 3, ст. 150; 1997, № 47, ст. 5341; 2002, № 12, ст. 1093; № 26, ст. 2517; 2003, № 2, ст. 163; № 28, ст. 2892; 2004, № 35, ст. 3607; 2005, № 1, ст. 25; № 19, ст. 1752; 2006, № 1, ст. 10; 2007, № 1, ст. 21; № 7, ст. 838; № 17, ст. 1932);"}, {"type": "p", "text": "Федеральным законом от 8 августа 2001 г. № 134-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора)\" (Собрание законодательства Российской Федерации, 2001, № 33, ст. 3436; 2002, № 44, ст. 4297; 2003, № 2, ст. 169; № 40, ст. 3820; 2004, № 35, ст. 3607; 2005, № 19, ст. 1752; № 27, ст. 2719; 2006, № 1, ст. 17; 2007, № 1, ст. 29; 2008, № 52, ст. 6227);"}, {"type": "p", "text": "Постановлением Правительства Российской Федерации от 17 июня 2004 г. № 300 \"Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки\" (Собрание законодательства Российской Федерации, 2004, № 26, ст. 2670; 2006, № 42, ст. 4381; 2008, № 30, ст. 3638; № 46, ст. 5337; 2009, № 6, ст. 738);"}, {"type": "p", "text": "Постановлением Правительства Российской Федерации от 20 февраля 2007 г. № 116 \"Об утверждении Правил осуществления контроля и надзора в сфере образования\" (Собрание законодательства Российской Федерации, 2007, № 9, ст. 1098; 2008, № 6, ст. 502)."}, {"type": "p", "text": "3. Исполнение государственной функции по осуществлению надзора за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий (далее - надзор за нормативно-правовым регулированием), осуществляется Рособрнадзором."}, {"type": "p", "text": "3.1. Выполнение административных действий в рамках исполнения государственной функции по осуществлению надзора за нормативно-правовым регулированием по вопросам переданных полномочий (далее - государственная функция) осуществляется федеральными государственными гражданскими служащими Рособрнадзора (далее - должностные лица Рособрнадзора) в соответствии с установленным распределением должностных обязанностей."}, {"type": "p", "text": "3.2. В исполнении государственной функции могут участвовать эксперты, прошедшие квалификационные испытания, из числа работников образовательных и научных организаций, органов государственной власти, органов местного самоуправления, специалистов организаций, обеспечивающих контроль и надзор в сфере образования."}, {"type": "p", "text": "4. В рамках исполнения государственной функции Рособрнадзор осуществляет надзор за нормативно-правовым регулированием по следующим вопросам:"}, {"type": "p", "text": "осуществление контроля качества образования, в том числе качества подготовки обучающихся и выпускников, в соответствии с федеральными государственными образовательными стандартами или федеральными государственными требованиями в образовательных учреждениях, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими образовательным программам, за исключением образовательных учреждений, в отношении которых указанный контроль осуществляется Рособрнадзором;"}, {"type": "p", "text": "лицензирование образовательных учреждений, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими образовательным программам, за исключением образовательных учреждений, лицензирование которых осуществляется Рособрнадзором;"}, {"type": "p", "text": "государственная аккредитация образовательных учреждений, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими образовательным программам, за исключением образовательных учреждений, государственная аккредитация которых осуществляется Рособрнадзором;"}, {"type": "p", "text": "надзор и контроль за соблюдением законодательства Российской Федерации в области образования расположенными на территории субъекта Российской Федерации образовательными учреждениями (за исключением образовательных учреждений, в отношении которых указанный надзор и контроль осуществляются Рособрнадзором), а также органами местного самоуправления, осуществляющими управление в сфере образования; принятие мер по устранению нарушений законодательства Российской Федерации в области образования, в том числе путем направления обязательных для исполнения предписаний соответствующим образовательным учреждениям и органам местного самоуправления, осуществляющим управление в сфере образования; контроль за исполнением предписаний."}, {"type": "p", "text": "5. Исполнение государственной функции направлено на установление соответствия нормативных правовых актов, принимаемых органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий, федеральному законодательству."}, {"type": "h4", "text": "II. ТРЕБОВАНИЯ К ПОРЯДКУ ИСПОЛНЕНИЯ ГОСУДАРСТВЕННОЙ ФУНКЦИИ"}, {"type": "h4", "text": "Требования к условиям и срокам представления\r\nнормативных правовых актов субъектов Российской Федерации\r\nпо вопросам переданных полномочий"}, {"type": "p", "text": "6. При принятии (утверждении) (далее - принятие) нормативного правового акта субъекта Российской Федерации по вопросам переданных полномочий высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) обеспечивает своевременное представление экземпляра указанного акта в Рособрнадзор."}, {"type": "p", "text": "6.1. Нормативный правовой акт субъекта Российской Федерации подлежит направлению в Рособрнадзор, если хотя бы одна норма указанного акта регулирует осуществление переданных полномочий."}, {"type": "p", "text": "Такими нормативными правовыми актами могут быть:"}, {"type": "p", "text": "Конституция (Устав) субъекта Российской Федерации;"}, {"type": "p", "text": "закон или иной нормативный правовой акт органа законодательной (представительной) власти субъекта Российской Федерации;"}, {"type": "p", "text": "нормативный правовой акт высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации);"}, {"type": "p", "text": "нормативный правовой акт органа исполнительной власти субъекта Российской Федерации."}, {"type": "p", "text": "6.2. Нормативный правовой акт субъекта Российской Федерации в одном экземпляре направляется в Рособрнадзор в течение семи дней со дня его принятия."}, {"type": "p", "text": "Дата направления экземпляра нормативного правового акта определяется:"}, {"type": "p", "text": "в случае отправления по почте - по дате отправления (почтовому штемпелю);"}, {"type": "p", "text": "в случае доставки нарочным - по дате поступления в Рособрнадзор."}, {"type": "p", "text": "7. Экземпляр нормативного правового акта субъекта Российской Федерации, в котором указываются наименование органа, принявшего (утвердившего, издавшего) (органов, принявших (утвердивших, издавших)) акт, вид акта, наименование акта (при наличии), дата принятия акта, номер акта, должность, фамилия, имя, отчество должностного лица субъекта Российской Федерации, подписавшего акт, должен быть четким для прочтения, текст должен располагаться на листах без оборота и без уменьшения масштаба. Экземпляр нормативного правового акта должен быть заверен подписью уполномоченного должностного лица субъекта Российской Федерации и печатью."}, {"type": "p", "text": "8. При принятии нормативного правового акта субъекта Российской Федерации, вносящего изменения в действующий нормативный правовой акт (акты) субъекта Российской Федерации, в Рособрнадзор направляется экземпляр нормативного правового акта субъекта Российской Федерации, вносящего изменения, а также текст измененного нормативного правового акта (актов) субъекта Российской Федерации в редакции с учетом внесенных изменений."}, {"type": "p", "text": "9. При принятии нормативного правового акта субъекта Российской Федерации во исполнение выданного Рособрнадзором предписания о внесении изменений в нормативный правовой акт, обеспечивающих приведение его в соответствие с федеральным законодательством, или об отмене нормативного правового акта экземпляр нормативного правового акта субъекта Российской Федерации направляется в Рособрнадзор вместе с отчетом о результатах исполнения предписания, в котором указываются реквизиты предписания, во исполнение которого принят нормативный правовой акт (акты) субъекта Российской Федерации (далее - отчет об исполнении предписания)."}, {"type": "p", "text": "Отчет об исполнении предписания подписывается высшим должностным лицом субъекта Российской Федерации (руководителем высшего исполнительного органа государственной власти субъекта Российской Федерации) или должностным лицом субъекта Российской Федерации, на которое возложены соответствующие обязанности."}, {"type": "h4", "text": "Требования к учету нормативных правовых актов субъектов\r\nРоссийской Федерации при исполнении государственной функции"}, {"type": "p", "text": "10. Нормативный правовой акт субъекта Российской Федерации, представленный в Рособрнадзор, регистрируется в день поступления или на следующий день и направляется в структурное подразделение Рособрнадзора, на которое возложено исполнение государственной функции (далее - уполномоченное подразделение Рособрнадзора)."}, {"type": "p", "text": "11. Уполномоченное подразделение Рособрнадзора ведет учет нормативных правовых актов субъектов Российской Федерации и результатов надзора за нормативно-правовым регулированием по вопросам переданных полномочий в журнале учета нормативных правовых актов субъектов Российской Федерации (далее - журнал учета)."}, {"type": "p", "text": "12. В журнале учета указываются сведения о:"}, {"type": "p", "text": "нормативных правовых актах субъектов Российской Федерации, представленных в Рособрнадзор в установленном порядке;"}, {"type": "p", "text": "нормативных правовых актах субъектов Российской Федерации, не представленных в Рособрнадзор, сведения о которых получены из иных источников;"}, {"type": "p", "text": "своевременности представления нормативных правовых актов субъектов Российской Федерации в Рособрнадзор;"}, {"type": "p", "text": "результатах проверки нормативных правовых актов субъектов Российской Федерации на соответствие нормам федерального законодательства;"}, {"type": "p", "text": "направлении требований о представлении нормативных правовых актов субъектов Российской Федерации;"}, {"type": "p", "text": "выданных предписаниях об отмене нормативных правовых актов субъектов Российской Федерации или о внесении в них изменений, а также их исполнении."}, {"type": "h4", "text": "Порядок информирования об исполнении\r\nгосударственной функции"}, {"type": "p", "text": "13. Почтовый адрес Рособрнадзора:"}, {"type": "p", "text": "127994, Москва, ул. Садовая-Сухаревская, 16, Рособрнадзор."}, {"type": "p", "text": "Официальный сайт Рособрнадзора в сети Интернет: www.obrnadzor.gov.ru."}, {"type": "p", "text": "14. Информация об исполнении государственной функции:"}, {"type": "p", "text": "предоставляется при личном или письменном обращении заинтересованных лиц в Рособрнадзор;"}, {"type": "p", "text": "размещается на информационных стендах Рособрнадзора, на официальном сайте Рособрнадзора в сети Интернет."}, {"type": "p", "text": "При изменении информации по исполнению государственной функции осуществляется ее периодическое обновление."}, {"type": "p", "text": "15. Информация о процедуре исполнения государственной функции предоставляется бесплатно."}, {"type": "p", "text": "16. При ответах на телефонные звонки и устные обращения должностные лица Рособрнадзора подробно и в вежливой форме информируют обратившихся по интересующим их вопросам. Ответ на телефонный звонок должен содержать информацию о наименовании структурного подразделения Рособрнадзора, фамилии, имени, отчестве и должности должностного лица, принявшего телефонный звонок."}, {"type": "h4", "text": "Перечень источников информации о принятых нормативных\r\nправовых актах субъектов Российской Федерации"}, {"type": "p", "text": "17. Источниками информации о принятых нормативных правовых актах субъектов Российской Федерации являются:"}, {"type": "p", "text": "нормативные правовые акты субъектов Российской Федерации, представленные в Рособрнадзор;"}, {"type": "p", "text": "федеральный регистр нормативных правовых актов субъектов Российской Федерации;"}, {"type": "p", "text": "справочные правовые системы, установленные в Рособрнадзоре;"}, {"type": "p", "text": "акты о результатах проверок полноты и качества осуществления органами государственной власти субъектов Российской Федерации переданных полномочий;"}, {"type": "p", "text": "обращения государственных органов, органов местного самоуправления, иных юридических лиц, граждан."}, {"type": "h4", "text": "Результаты исполнения государственной функции"}, {"type": "p", "text": "18. Результатами исполнения государственной функции являются:"}, {"type": "p", "text": "акт о результатах проверки нормативных правовых актов субъекта Российской Федерации;"}, {"type": "p", "text": "требование о представлении нормативного правового акта субъекта Российской Федерации;"}, {"type": "p", "text": "предписание об отмене нормативного правового акта субъекта Российской Федерации либо о внесении в него изменений;"}, {"type": "p", "text": "направляемые в суд материалы, содержащие данные, указывающие на неисполнение предписания."}, {"type": "h4", "text": "Сроки исполнения государственной функции"}, {"type": "p", "text": "19. Максимальный срок осуществления административных процедур при проведении проверки нормативного правового акта субъекта Российской Федерации, представленного в Рособрнадзор, при проведении проверки полноты и своевременности представления нормативных правовых актов субъектов Российской Федерации в Рособрнадзор не должен превышать 1 месяца."}, {"type": "p", "text": "20. Максимальный срок осуществления административных процедур при составлении плана проведения проверок полноты и своевременности представления нормативных правовых актов субъектов Российской Федерации в Рособрнадзор (далее - план проведения проверок) не должен превышать 3 недель."}, {"type": "h4", "text": "III. АДМИНИСТРАТИВНЫЕ ПРОЦЕДУРЫ"}, {"type": "p", "text": "21. Блок-схемы последовательности действий при исполнении государственной функции приведены в приложении к настоящему Регламенту."}, {"type": "h4", "text": "Описание последовательности действий при проведении\r\nпроверки нормативного правового акта субъекта Российской\r\nФедерации, представленного в Рособрнадзор\r\nв установленном порядке"}, {"type": "p", "text": "22. Юридическим фактом для начала исполнения процедуры является поступление в Рособрнадзор нормативного правового акта субъекта Российской Федерации, представленного в соответствии с пунктом 6 настоящего Регламента."}, {"type": "p", "text": "23. Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о нормативном правовом акте субъекта Российской Федерации (наименование субъекта Российской Федерации, наименование органа, принявшего (утвердившего, издавшего) (органов, принявших (утвердивших, издавших)) акт, вид акта, наименование акта, дату принятия акта, номер акта, должность, фамилию, имя, отчество должностного лица субъекта Российской Федерации, подписавшего акт, дату направления акта в Рособрнадзор, дату поступления акта в Рособрнадзор, другие сведения о нормативном правовом акте)."}, {"type": "p", "text": "24. Должностное лицо уполномоченного подразделения Рособрнадзора (далее - должностное лицо уполномоченного подразделения) проверяет оформление экземпляра нормативного правового акта субъекта Российской Федерации на соответствие предъявляемым к экземпляру нормативного правового акта субъекта Российской Федерации требованиям, указанным в пункте 7 настоящего Регламента (далее - требования к экземпляру)."}, {"type": "p", "text": "24.1. В случае если экземпляр нормативного правового акта субъекта Российской Федерации не соответствует требованиям к экземпляру, должностное лицо уполномоченного подразделения осуществляет подготовку проекта письма Рособрнадзора высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации), в котором указывается, какие требования к экземпляру нарушены. Должностное лицо уполномоченного подразделения осуществляет визирование проекта письма Рособрнадзора у руководителя уполномоченного подразделения Рособрнадзора (далее - руководитель уполномоченного подразделения) и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора."}, {"type": "p", "text": "Руководитель (заместитель руководителя) Рособрнадзора подписывает письмо Рособрнадзора. Письмо Рособрнадзора направляется по почте высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации)."}, {"type": "p", "text": "24.2. В случае если экземпляр нормативного правового акта субъекта Российской Федерации не соответствует требованиям к экземпляру, проверка его содержания (в соответствии с пунктами 25 - 29 настоящего Регламента) не проводится."}, {"type": "p", "text": "25. В случае если экземпляр нормативного правового акта субъекта Российской Федерации соответствует требованиям к экземпляру, должностное лицо уполномоченного подразделения проводит проверку нормативного правового акта субъекта Российской Федерации на содержание в нем правовых норм, регулирующих осуществление переданных полномочий."}, {"type": "p", "text": "В случае если нормативный правовой акт субъекта Российской Федерации не содержит правовых норм, регулирующих осуществление переданных полномочий, должностное лицо уполномоченного подразделения не проводит его дальнейшую проверку."}, {"type": "p", "text": "В случае если нормативный правовой акт субъекта Российской Федерации содержит правовые нормы, регулирующие осуществление переданных полномочий, осуществляется проверка содержания и срока представления нормативного правового акта в соответствии с пунктами 26 - 30 настоящего Регламента."}, {"type": "p", "text": "26. Должностное лицо уполномоченного подразделения проводит проверку нормативного правового акта субъекта Российской Федерации на соответствие нормам федерального законодательства и анализирует полученные результаты в следующем порядке."}, {"type": "p", "text": "26.1. В случае если нормативный правовой акт субъекта Российской Федерации вносит изменения в другой нормативный правовой акт (акты) субъекта Российской Федерации, должностное лицо уполномоченного подразделения осуществляет проверку соответствия нормам федерального законодательства как нормативного правового акта о внесении изменений, так и нормативного правового акта (актов), в который внесены изменения."}, {"type": "p", "text": "26.2. В случае если нормативный правовой акт субъекта Российской Федерации наряду с правовыми нормами, регулирующими осуществление переданных полномочий, содержит нормы, не относящиеся к регулированию осуществления переданных полномочий, проверка таких правовых норм не производится."}, {"type": "p", "text": "26.3. Должностное лицо уполномоченного подразделения при проверке нормативного правового акта субъекта Российской Федерации выявляет:"}, {"type": "p", "text": "нарушение субъектом Российской Федерации принципа разграничения полномочий при принятии нормативного правового акта;"}, {"type": "p", "text": "отсутствие правовых оснований для издания нормативного правового акта субъекта Российской Федерации;"}, {"type": "p", "text": "наличие в нормативном правовом акте субъекта Российской Федерации правовых норм, противоречащих нормам федеральных законов и иных нормативных правовых актов Российской Федерации;"}, {"type": "p", "text": "неправильный выбор федерального закона, примененного при принятии субъектом Российской Федерации нормативного правового акта, в том числе принятие нормативного правового акта во исполнение отмененного федерального закона;"}, {"type": "p", "text": "принятие нормативного правового акта органом, в компетенцию которого не входит принятие нормативного правового акта субъекта Российской Федерации, или с превышением полномочий, предоставленных данному органу."}, {"type": "p", "text": "27. Должностное лицо уполномоченного подразделения на основании проверки нормативного правового акта субъекта Российской Федерации и анализа полученных результатов осуществляет подготовку проекта акта о результатах проверки нормативного правового акта субъекта Российской Федерации на соответствие нормам федерального законодательства (далее - акт о результатах проверки нормативного правового акта)."}, {"type": "p", "text": "Руководитель уполномоченного подразделения подписывает акт о результатах проверки нормативного правового акта."}, {"type": "p", "text": "Должностное лицо уполномоченного подразделения вносит в журнал учета запись о результатах проверки нормативного правового акта субъекта Российской Федерации."}, {"type": "p", "text": "28. При соответствии нормативного правового акта субъекта Российской Федерации нормам федерального законодательства должностное лицо уполномоченного подразделения на основании подписанного акта о результатах проверки нормативного правового акта осуществляет подготовку проекта соответствующего письма Рособрнадзора высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации)."}, {"type": "p", "text": "Должностное лицо уполномоченного подразделения осуществляет визирование проекта письма Рособрнадзора у руководителя уполномоченного подразделения и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора. Руководитель (заместитель руководителя) Рособрнадзора подписывает письмо Рособрнадзора."}, {"type": "p", "text": "Письмо Рособрнадзора направляется по почте высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации) с уведомлением о вручении."}, {"type": "p", "text": "29. При несоответствии нормативного правового акта субъекта Российской Федерации нормам федерального законодательства должностное лицо уполномоченного подразделения на основании подписанного акта о результатах проверки нормативного правового акта осуществляет подготовку проекта предписания о внесении изменений в нормативный правовой акт, обеспечивающих его приведение в соответствие с федеральным законодательством (далее - предписание о внесении изменений в нормативный правовой акт); а в случае если содержание нормативного правового акта не позволяет внести в него необходимые изменения - проекта предписания об отмене нормативного правового акта."}, {"type": "p", "text": "Должностное лицо уполномоченного подразделения осуществляет визирование проекта предписания у руководителя уполномоченного подразделения и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора."}, {"type": "p", "text": "Руководитель (заместитель руководителя) Рособрнадзора подписывает предписание. Предписание направляется по почте высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации) с уведомлением о вручении."}, {"type": "p", "text": "Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о направлении предписания и о сроке его исполнения."}, {"type": "p", "text": "30. Должностное лицо уполномоченного подразделения осуществляет проверку соблюдения срока представления нормативного правового акта субъекта Российской Федерации в Рособрнадзор."}, {"type": "p", "text": "30.1. В случае если нормативный правовой акт субъекта Российской Федерации представлен в Рособрнадзор позднее установленного срока, должностное лицо уполномоченного подразделения готовит проект письма Рособрнадзора высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации) с информацией о несоблюдении установленного срока представления нормативного правового акта субъекта Российской Федерации. Должностное лицо уполномоченного подразделения осуществляет визирование проекта письма Рособрнадзора у руководителя уполномоченного подразделения и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора."}, {"type": "p", "text": "Руководитель (заместитель руководителя) Рособрнадзора подписывает письмо Рособрнадзора. Письмо Рособрнадзора направляется по почте высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации) с уведомлением о вручении."}, {"type": "p", "text": "30.2. Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о направлении письма."}, {"type": "h4", "text": "Описание последовательности действий при проведении\r\nплановой проверки полноты и своевременности представления\r\nнормативных правовых актов субъектов Российской Федерации\r\nв Рособрнадзор"}, {"type": "p", "text": "31. Юридическим фактом для начала исполнения процедуры является наличие в плане проведения проверок пункта, предусматривающего проведение проверки полноты и своевременности представления нормативных правовых актов по определенному субъекту Российской Федерации."}, {"type": "p", "text": "32. План проведения проверок составляется уполномоченным подразделением Рособрнадзора на календарный год и утверждается руководителем (заместителем руководителя) Рособрнадзора. При планировании учитывается необходимость проверки каждого субъекта Российской Федерации 1 раз в 3 года. Основанием для включения в план проведения проверок проверки по определенному субъекту Российской Федерации чаще указанного срока является отсутствие юридического факта поступления нормативных правовых актов субъекта Российской Федерации в Рособрнадзор."}, {"type": "p", "text": "33. Должностное лицо уполномоченного подразделения при наступлении месячного срока до проведения проверки составляет проект запроса Рособрнадзора о предоставлении в электронной форме необходимых сведений из федерального регистра нормативных правовых актов субъектов Российской Федерации <*>, осуществляет визирование проекта запроса Рособрнадзора у руководителя уполномоченного подразделения и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<*> Предоставление сведений, содержащихся в федеральном регистре нормативных правовых актов субъектов Российской Федерации, осуществляется в соответствии с Приказом Министерства юстиции Российской Федерации от 20 декабря 2005 г. № 244 \"Об утверждении Порядка предоставления сведений, содержащихся в федеральном регистре нормативных правовых актов субъектов Российской Федерации\" (зарегистрирован Министерством юстиции Российской Федерации 26 декабря 2005 г., регистрационный № 7318) с изменениями, внесенными Приказами Министерства юстиции Российской Федерации от 5 марта 2008 г. № 51 (зарегистрирован Министерством юстиции Российской Федерации 14 марта 2008 г., регистрационный № 11340) и от 16 сентября 2008 г. № 208 (зарегистрирован Министерством юстиции Российской Федерации 24 сентября 2008 г., регистрационный № 12332)."}, {"type": "p", "text": ""}, {"type": "p", "text": "Руководитель (заместитель руководителя) Рособрнадзора подписывает запрос Рособрнадзора. Запрос Рособрнадзора направляется по почте в Научный центр правовой информации при Министерстве юстиции Российской Федерации."}, {"type": "p", "text": "34. После получения ответа на запрос должностное лицо уполномоченного подразделения проводит проверку полноты и своевременности представления нормативных правовых актов субъекта Российской Федерации в Рособрнадзор на основании сведений, полученных из федерального регистра нормативных правовых актов субъектов Российской Федерации."}, {"type": "p", "text": "34.1. Должностное лицо уполномоченного подразделения проводит сравнение полученных сведений со сведениями, имеющимися в журнале учета, с целью выявления нормативных правовых актов субъекта Российской Федерации по вопросам переданных полномочий, не представленных в Рособрнадзор."}, {"type": "p", "text": "Для решения вопроса об отнесении нормативного правового акта субъекта Российской Федерации к нормативным правовым актам по вопросам переданных полномочий должностное лицо уполномоченного подразделения использует тексты нормативных правовых актов, содержащиеся в справочных правовых системах, установленных в Рособрнадзоре."}, {"type": "p", "text": "34.2. При выявлении нормативного правового акта субъекта Российской Федерации по вопросам переданных полномочий, не представленного в Рособрнадзор в установленный срок, должностное лицо уполномоченного подразделения вносит реквизиты указанного акта в журнал учета и делает запись \"акт не представлен\"."}, {"type": "p", "text": "34.3. Должностное лицо уполномоченного подразделения составляет проект акта о результатах проверки полноты и своевременности представления нормативных правовых актов субъекта Российской Федерации в Рособрнадзор (далее - акт о результатах проверки представления нормативных правовых актов)."}, {"type": "p", "text": "Руководитель уполномоченного подразделения подписывает акт о результатах проверки представления нормативных правовых актов."}, {"type": "p", "text": "34.4. Должностное лицо уполномоченного подразделения на основании подписанного акта о результатах проверки представления нормативных правовых актов готовит проект требования о представлении нормативного правового акта (актов) субъекта Российской Федерации, осуществляет визирование проекта требования у руководителя уполномоченного подразделения и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора."}, {"type": "p", "text": "Руководитель (заместитель руководителя) Рособрнадзора подписывает требование."}, {"type": "p", "text": "34.5. Акт о результатах проверки представления нормативных правовых актов и требование направляются по почте высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации)."}, {"type": "p", "text": "34.6. Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о направлении требования высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации)."}, {"type": "h4", "text": "Описание последовательности действий при проведении\r\nпроверки нормативного правового акта субъекта Российской\r\nФедерации, представленного в соответствии\r\nс требованием Рособрнадзора"}, {"type": "p", "text": "35. Юридическим фактом для начала исполнения процедуры является поступление в Рособрнадзор нормативного правового акта субъекта Российской Федерации в соответствии с требованием Рособрнадзора."}, {"type": "p", "text": "36. Должностное лицо уполномоченного подразделения проводит проверку оформления и содержания нормативного правового акта субъекта Российской Федерации и проверку соблюдения срока его представления в Рособрнадзор в соответствии с пунктами 24, 26 - 30 настоящего Регламента."}, {"type": "p", "text": "37. Должностное лицо уполномоченного подразделения проверяет правильность заполнения сведений о представленном нормативном правовом акте в журнале учета, при необходимости вносит в них изменения и дополнения."}, {"type": "h4", "text": "Описание последовательности действий\r\nпри проведении внеплановой проверки полноты\r\nи своевременности представления нормативных правовых\r\nактов субъектов Российской Федерации в Рособрнадзор\r\nпри поступлении акта проверки полноты и качества\r\nосуществления переданных полномочий"}, {"type": "p", "text": "38. Юридическим фактом для начала исполнения процедуры является поступление в уполномоченное подразделение Рособрнадзора акта о результатах проверки полноты и качества осуществления переданных полномочий."}, {"type": "p", "text": "39. Должностное лицо уполномоченного подразделения в порядке, установленном пунктами 34.1 - 34.6 настоящего Регламента, проводит проверку полноты и своевременности представления нормативных правовых актов субъектов Российской Федерации в Рособрнадзор на основании сведений о нормативных правовых актах субъекта Российской Федерации по вопросам переданных полномочий, указанных в акте о результатах проверки полноты и качества осуществления переданных полномочий, при необходимости осуществляет подготовку требования о представлении нормативного правового акта (актов) субъекта Российской Федерации."}, {"type": "p", "text": "При поступлении в Рособрнадзор нормативного правового акта субъекта Российской Федерации в соответствии с требованием Рособрнадзора осуществляется его проверка в порядке, установленном пунктами 35 - 37 настоящего Регламента."}, {"type": "h4", "text": "Описание последовательности действий\r\nпри проведении внеплановой проверки полноты\r\nи своевременности представления нормативных правовых\r\nактов субъектов Российской Федерации в Рособрнадзор\r\nпри поступлении обращения государственного органа,\r\nоргана местного самоуправления, иного\r\nюридического лица, гражданина"}, {"type": "p", "text": "40. Юридическим фактом для начала исполнения процедуры является поступление в уполномоченное подразделение Рособрнадзора обращения государственного органа, органа местного самоуправления, юридического лица, гражданина (далее - обращение), содержащего информацию по вопросу соответствия нормативного правового акта субъекта Российской Федерации, регулирующего осуществление переданных полномочий, нормам и положениям федерального законодательства, или обращения, содержащего информацию о принятии нормативного правового акта субъекта Российской Федерации."}, {"type": "p", "text": "41. Должностное лицо уполномоченного подразделения в порядке, установленном пунктами 34.1 - 34.6 настоящего Регламента, проводит проверку представления нормативного правового акта (актов) субъекта Российской Федерации в Рособрнадзор на основании указанных в обращении сведений, при необходимости осуществляет подготовку требования о представлении нормативного правового акта (актов) субъекта Российской Федерации."}, {"type": "p", "text": "41.1. При поступлении в Рособрнадзор нормативного правового акта субъекта Российской Федерации в соответствии с требованием Рособрнадзора осуществляется его проверка в порядке, установленном пунктами 35 - 37 настоящего Регламента."}, {"type": "p", "text": "41.2. Должностное лицо уполномоченного подразделения передает необходимые сведения о результатах проверки должностному лицу Рособрнадзора, ответственному за подготовку ответа на обращение."}, {"type": "h4", "text": "Описание последовательности действий\r\nпри контроле за исполнением предписания о внесении\r\nизменений в нормативный правовой акт"}, {"type": "p", "text": "42. Юридическим фактом для начала исполнения процедуры является наступление срока исполнения предписания о внесении изменений в нормативный правовой акт."}, {"type": "p", "text": "43. Должностное лицо уполномоченного подразделения по журналу учета отслеживает наступление срока исполнения предписания и поступление в Рособрнадзор отчета об исполнении предписания с приложением экземпляра нормативного правового акта."}, {"type": "p", "text": "44. При поступлении в установленный срок в Рособрнадзор отчета об исполнении предписания с приложением экземпляра нормативного правового акта должностное лицо уполномоченного подразделения осуществляет в соответствии с пунктами 23, 24, 26 настоящего Регламента последовательность действий по регистрации поступления и проверке нормативного правового акта субъекта Российской Федерации."}, {"type": "p", "text": "45. В случае если экземпляр нормативного правового акта соответствует требованиям к экземпляру, нормативный правовой акт, принятый во исполнение выданного Рособрнадзором предписания, и нормативный правовой акт, в который данным актом внесены изменения, соответствуют нормам федерального законодательства, должностное лицо уполномоченного подразделения вносит в журнал учета дату поступления отчета об исполнении предписания и делает запись об исполнении предписания."}, {"type": "p", "text": "46. В случае если экземпляр нормативного правового акта не соответствует требованиям к экземпляру или нормативный правовой акт, принятый во исполнение выданного Рособрнадзором предписания, и (или) нормативный правовой акт, в который данным актом внесены изменения, не соответствуют нормам федерального законодательства, а также при непоступлении в установленный срок в Рособрнадзор отчета об исполнении предписания о внесении изменений в нормативный правовой акт, направленного в соответствии с пунктом 29 настоящего Регламента, с приложением экземпляра нормативного правового акта, должностное лицо уполномоченного подразделения делает в журнале учета запись о неисполнении предписания."}, {"type": "p", "text": "46.1. Должностное лицо уполномоченного подразделения осуществляет подготовку проекта предписания об отмене нормативного правового акта субъекта Российской Федерации в связи с неисполнением предписания о внесении изменений в нормативный правовой акт, осуществляет визирование проекта предписания у руководителя уполномоченного подразделения и передает его на подпись руководителю (заместителю руководителя) Рособрнадзора."}, {"type": "p", "text": "Руководитель (заместитель руководителя) Рособрнадзора подписывает предписание."}, {"type": "p", "text": "Предписание направляется по почте высшему должностному лицу субъекта Российской Федерации (руководителю высшего исполнительного органа государственной власти субъекта Российской Федерации) с уведомлением о вручении."}, {"type": "p", "text": "46.2. Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о направлении предписания и о сроке его исполнения."}, {"type": "p", "text": "47. Материалы, содержащие данные, указывающие на неисполнение предписания, направляются в суд."}, {"type": "p", "text": "47.1. Должностное лицо уполномоченного подразделения готовит проект письма Рособрнадзора с приложением указанных материалов, осуществляет его визирование у руководителя уполномоченного подразделения. Проект письма Рособрнадзора подписывается руководителем (заместителем руководителя) Рособрнадзора. Письмо Рособрнадзора направляется в суд."}, {"type": "p", "text": "47.2. Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о направлении соответствующего письма Рособрнадзора."}, {"type": "h4", "text": "Описание последовательности действий при контроле\r\nза исполнением предписания об отмене нормативного\r\nправового акта субъекта Российской Федерации"}, {"type": "p", "text": "48. Юридическим фактом для начала исполнения процедуры является наступление срока исполнения предписания об отмене нормативного правового акта субъекта Российской Федерации."}, {"type": "p", "text": "49. Должностное лицо уполномоченного подразделения по журналу учета отслеживает наступление срока исполнения предписания и поступление в Рособрнадзор отчета об исполнении предписания с приложением экземпляра нормативного правового акта об отмене нормативного правового акта субъекта Российской Федерации, признанного несоответствующим нормам федерального законодательства."}, {"type": "p", "text": "50. При поступлении в установленный срок в Рособрнадзор отчета об исполнении предписания с приложением экземпляра нормативного правового акта должностное лицо уполномоченного подразделения осуществляет в соответствии с пунктами 23, 24, 26 настоящего Регламента последовательность действий по регистрации поступления и проверке нормативного правового акта субъекта Российской Федерации, проводит проверку соответствия содержания указанного акта требованию об отмене нормативного правового акта, признанного несоответствующим нормам федерального законодательства."}, {"type": "p", "text": "51. В случае если экземпляр нормативного правового акта соответствует требованиям к экземпляру и нормам федерального законодательства, нормативный правовой акт отменяет нормативный правовой акт, признанный несоответствующим нормам федерального законодательства, должностное лицо уполномоченного подразделения вносит в журнал учета дату поступления отчета об исполнении предписания и делает запись об исполнении предписания."}, {"type": "p", "text": "52. В случае если экземпляр нормативного правового акта не соответствует требованиям к экземпляру или нормам федерального законодательства, или указанный акт не отменяет нормативный правовой акт, признанный несоответствующим нормам федерального законодательства, а также при непоступлении в установленный срок в Рособрнадзор отчета об исполнении предписания об отмене нормативного правового акта, направленного в соответствии с пунктом 29 или пунктом 46.1 настоящего Регламента, с приложением экземпляра нормативного правового акта должностное лицо уполномоченного подразделения делает в журнале учета запись о неисполнении предписания."}, {"type": "p", "text": "53. Материалы, содержащие данные, указывающие на неисполнение предписания, направляются в суд."}, {"type": "p", "text": "53.1. Должностное лицо уполномоченного подразделения готовит проект письма Рособрнадзора с приложением указанных материалов, осуществляет его визирование у руководителя уполномоченного подразделения. Проект письма Рособрнадзора подписывается руководителем (заместителем руководителя) Рособрнадзора. Письмо Рособрнадзора направляется в суд."}, {"type": "p", "text": "53.2. Должностное лицо уполномоченного подразделения вносит в журнал учета сведения о направлении соответствующего письма Рособрнадзора."}, {"type": "h4", "text": "IV. ПОРЯДОК И ФОРМЫ КОНТРОЛЯ ЗА ИСПОЛНЕНИЕМ\r\nГОСУДАРСТВЕННОЙ ФУНКЦИИ"}, {"type": "p", "text": "54. За неисполнение или ненадлежащее исполнение должностным лицом Рособрнадзора, участвующим в исполнении государственной функции, по его вине возложенных на него должностных обязанностей по выполнению административных действий и процедур в рамках исполнения государственной функции к нему применяются дисциплинарные взыскания в соответствии со статьей 57 Федерального закона от 27 июля 2004 г. № 79-ФЗ \"О государственной гражданской службе Российской Федерации\" <*>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<*> Собрание законодательства Российской Федерации, 2004, № 31, ст. 3215; 2006, № 6, ст. 636; 2007, № 10, ст. 1151; № 16, ст. 1828; № 49, ст. 6070; 2008, № 13, ст. 1186; № 30, ст. 3616; № 52, ст. 6235."}, {"type": "p", "text": ""}, {"type": "p", "text": "55. Текущий контроль за полнотой и качеством исполнения государственной функции, за соблюдением и исполнением должностными лицами Рособрнадзора, участвующими в исполнении государственной функции, положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к исполнению государственной функции (далее - текущий контроль), осуществляется должностными лицами Рособрнадзора, ответственными за организацию работы по исполнению государственной функции (далее - должностные лица, ответственные за организацию исполнения государственной функции)."}, {"type": "p", "text": "56. Перечень должностных лиц, ответственных за организацию исполнения государственной функции, устанавливается индивидуальными правовыми актами Рособрнадзора."}, {"type": "p", "text": "57. Текущий контроль осуществляется как в плановом порядке, так и путем проведения внеплановых контрольных мероприятий."}, {"type": "p", "text": "Текущий контроль осуществляется путем проведения должностными лицами, ответственными за организацию исполнения государственной функции, проверок полноты и качества исполнения государственной функции, соблюдения и исполнения положений настоящего Регламента, иных нормативных правовых актов Российской Федерации, выявления и обеспечения устранения выявленных нарушений, рассмотрения, принятия решений и подготовки ответов на обращения заявителей, содержащих жалобы на действия (бездействие) должностных лиц Рособрнадзора, участвующих в исполнении государственной функции."}, {"type": "p", "text": "Периодичность осуществления текущего контроля определяется руководителем Рособрнадзора."}, {"type": "p", "text": "58. Должностные лица, ответственные за организацию исполнения государственной функции, несут персональную ответственность за организацию работы по исполнению государственной функции в соответствии с настоящим Регламентом."}, {"type": "h4", "text": "V. ПОРЯДОК ОБЖАЛОВАНИЯ ДЕЙСТВИЙ (БЕЗДЕЙСТВИЯ)\r\nИ РЕШЕНИЙ, ОСУЩЕСТВЛЯЕМЫХ (ПРИНЯТЫХ) В ХОДЕ ИСПОЛНЕНИЯ\r\nГОСУДАРСТВЕННОЙ ФУНКЦИИ"}, {"type": "p", "text": "59. Действия (бездействие), решения должностных лиц Рособрнадзора, осуществляемые (принятые) в ходе исполнения государственной функции, могут быть обжалованы:"}, {"type": "p", "text": "вышестоящему должностному лицу Рособрнадзора;"}, {"type": "p", "text": "Министру (заместителю Министра) образования и науки Российской Федерации."}, {"type": "p", "text": "60. Обращение подается в письменной форме и должно содержать:"}, {"type": "p", "text": "при подаче обращения физическим лицом - его фамилию, имя, отчество (последнее - при наличии), при подаче обращения юридическим лицом - его наименование;"}, {"type": "p", "text": "почтовый адрес, по которому должны быть направлены ответ, уведомление о переадресации обращения;"}, {"type": "p", "text": "либо наименование государственного органа, в который направляется письменное обращение, либо фамилию, имя, отчество соответствующего должностного лица, либо должность соответствующего лица;"}, {"type": "p", "text": "суть обращения;"}, {"type": "p", "text": "при подаче обращения физическим лицом - личную подпись физического лица, при подаче обращения юридическим лицом - подпись руководителя (заместителя руководителя) юридического лица;"}, {"type": "p", "text": "дату."}, {"type": "p", "text": "К обращению могут быть приложены копии документов, подтверждающих изложенную в обращении информацию."}, {"type": "p", "text": "61. Письменный ответ направляется автору обращения не позднее 30 дней со дня регистрации письменного обращения в Рособрнадзоре или в Министерстве образования и науки Российской Федерации."}, {"type": "p", "text": "62. В исключительных случаях, а также в случае направления запроса в государственный орган, орган местного самоуправления или должностному лицу срок рассмотрения обращения может быть продлен, но не более чем на 30 дней. О продлении срока рассмотрения обращения автор обращения уведомляется письменно с указанием причин продления."}, {"type": "p", "text": "63. Физические и юридические лица вправе обжаловать действия (бездействие), решения должностных лиц Рособрнадзора, осуществляемые (принятые) в ходе исполнения государственной функции, в судебном порядке."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "к Административному регламенту\r\nисполнения Федеральной службой\r\nо надзору в сфере образования\r\nи науки государственной функции\r\nпо осуществлению надзора\r\nза нормативно-правовым регулированием,\r\nосуществляемым органами государственной\r\nвласти субъектов Российской Федерации\r\nпо вопросам полномочий Российской\r\nФедерации в области образования,\r\nпереданных для осуществления органам\r\nгосударственной власти субъектов\r\nРоссийской Федерации"}, {"type": "h4", "text": "Проведение проверки\r\nнормативного правового акта субъекта Российской Федерации,\r\nпредставленного в Рособрнадзор в установленном порядке\r\nили в соответствии с требованием Рособрнадзора"}]