[
    {
        "type": "h2",
        "text": "ОБ УТВЕРЖДЕНИИ АДМИНИСТРАТИВНОГО РЕГЛАМЕНТА\r\nИСПОЛНЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ\r\nВ СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ГОСУДАРСТВЕННОЙ ФУНКЦИИ\r\nПО ОСУЩЕСТВЛЕНИЮ НАДЗОРА ЗА ПОЛНОТОЙ И КАЧЕСТВОМ\r\nОСУЩЕСТВЛЕНИЯ ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ ПОЛНОМОЧИЙ РОССИЙСКОЙ ФЕДЕРАЦИИ\r\nВ ОБЛАСТИ ОБРАЗОВАНИЯ, ПЕРЕДАННЫХ ДЛЯ ОСУЩЕСТВЛЕНИЯ\r\nОРГАНАМ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        "type": "p",
        "text": "В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"
    },
    {
        "type": "h3",
        "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 21 января 2009 г. № 9",
        "accordion": ""
    },
    {
        "type": "p",
        "text": "В соответствии с пунктом 9 Порядка разработки и утверждения административных регламентов исполнения государственных функций (предоставления государственных услуг), утвержденного Постановлением Правительства Российской Федерации от 11 ноября 2005 г. № 679 (Собрание законодательства Российской Федерации, 2005, № 47, ст. 4933; 2007, № 50, ст. 6285; 2008, № 18, ст. 2063), приказываю:"
    },
    {
        "type": "p",
        "text": "1. Утвердить прилагаемый Административный регламент исполнения Федеральной службой по надзору в сфере образования и науки государственной функции по осуществлению надзора за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации."
    },
    {
        "type": "p",
        "text": "2. Направить настоящий Приказ на государственную регистрацию в Министерство юстиции Российской Федерации."
    },
    {
        "type": "p",
        "text": "3. Контроль за исполнением настоящего Приказа возложить на заместителя Министра Калину И.И."
    },
    {
        "type": "footer1",
        "text": "Министр\r\nА.ФУРСЕНКО"
    },
    {
        "type": "footer2",
        "text": ""
    },
    {
        "type": "footer2",
        "text": "Приложение"
    },
    {
        "type": "footer2",
        "text": "Утвержден\r\nПриказом Министерства образования\r\nи науки Российской Федерации\r\nот 21 января 2009 г. № 9"
    },
    {
        "type": "p",
        "text": "Примечание. Данный Административный регламент применяется в части, не противоречащей Федеральному закону от 18.07.2011 № 242-ФЗ (письмо Рособрнадзора от 14.10.2011 № 05-3788)."
    },
    {
        "type": "div",
        "text": "АДМИНИСТРАТИВНЫЙ РЕГЛАМЕНТ\r\nИСПОЛНЕНИЯ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ\r\nВ СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ГОСУДАРСТВЕННОЙ ФУНКЦИИ\r\nПО ОСУЩЕСТВЛЕНИЮ НАДЗОРА ЗА ПОЛНОТОЙ И КАЧЕСТВОМ\r\nОСУЩЕСТВЛЕНИЯ ОРГАНАМИ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ ПОЛНОМОЧИЙ РОССИЙСКОЙ ФЕДЕРАЦИИ\r\nВ ОБЛАСТИ ОБРАЗОВАНИЯ, ПЕРЕДАННЫХ ДЛЯ ОСУЩЕСТВЛЕНИЯ\r\nОРГАНАМ ГОСУДАРСТВЕННОЙ ВЛАСТИ СУБЪЕКТОВ\r\nРОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        "type": "h4",
        "text": "I. ОБЩИЕ ПОЛОЖЕНИЯ"
    },
    {
        "type": "p",
        "text": "1. Административный регламент исполнения Федеральной службой по надзору в сфере образования и науки государственной функции по осуществлению надзора за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации (далее - Регламент), определяет сроки и последовательность действий Федеральной службы по надзору в сфере образования и науки (далее - Рособрнадзор) при осуществлении указанного надзора в соответствии с подпунктом 2 пункта 7 статьи 28.1 Закона Российской Федерации от 10 июля 1992 г. № 3266-1 \"Об образовании\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, № 30, ст. 1797; Собрание законодательства Российской Федерации, 1996, № 3, ст. 150; 2007, № 1, ст. 21) (далее - статья 28.1 Закона Российской Федерации \"Об образовании\" в редакции Федерального закона от 29 декабря 2006 г. № 258-ФЗ)."
    },
    {
        "type": "p",
        "text": "2. Исполнение государственной функции по осуществлению надзора за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации полномочий Российской Федерации в области образования, переданных для осуществления органам государственной власти субъектов Российской Федерации (далее - переданные полномочия), осуществляется в соответствии с:"
    },
    {
        "type": "p",
        "text": "Законом Российской Федерации от 10 июля 1992 г. № 3266-1 \"Об образовании\" (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, № 30, ст. 1797; Собрание законодательства Российской Федерации, 1996, № 3, ст. 150; 1997, № 47, ст. 5341; 2002, № 12, ст. 1093; № 26, ст. 2517; 2003, № 2, ст. 163; № 28, ст. 2892; 2004, № 35, ст. 3607; 2005, № 1, ст. 25; № 19, ст. 1752; 2006, № 1, ст. 10; 2007, № 1, ст. 21; № 7, ст. 838; № 17, ст. 1932);"
    },
    {
        "type": "p",
        "text": "Федеральным законом от 8 августа 2001 г. № 134-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора)\" (Собрание законодательства Российской Федерации, 2001, № 33, ст. 3436; 2003, № 40, ст. 3820; 2004, № 35, ст. 3607; 2005, № 19, ст. 1752);"
    },
    {
        "type": "p",
        "text": "Постановлением Правительства Российской Федерации от 17 июня 2004 г. № 300 \"Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки\" (Собрание законодательства Российской Федерации, 2004, № 26, ст. 2670; 2006, № 42, ст. 4381; 2008, № 30, ст. 3638);"
    },
    {
        "type": "p",
        "text": "Постановлением Правительства Российской Федерации от 20 февраля 2007 г. № 116 \"Об утверждении Правил осуществления контроля и надзора в сфере образования\" (Собрание законодательства Российской Федерации, 2007, № 9, ст. 1098; 2008, № 6, ст. 502)."
    },
    {
        "type": "p",
        "text": "3. Исполнение государственной функции по осуществлению надзора за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий осуществляется Рособрнадзором."
    },
    {
        "type": "p",
        "text": "3.1. Выполнение административных действий в рамках исполнения государственной функции по осуществлению надзора за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий (далее - надзор за осуществлением переданных полномочий) осуществляется федеральными государственными гражданскими служащими Рособрнадзора (далее - специалисты) в соответствии с установленным распределением должностных обязанностей."
    },
    {
        "type": "p",
        "text": "3.2. В исполнении государственной функции по осуществлению надзора за осуществлением переданных полномочий (далее - государственная функция) могут участвовать:"
    },
    {
        "type": "p",
        "text": "эксперты, прошедшие квалификационные испытания, из числа работников образовательных и научных организаций, органов государственной власти, органов местного самоуправления, специалистов организаций, обеспечивающих контроль и надзор в сфере образования."
    },
    {
        "type": "h4",
        "text": "II. ТРЕБОВАНИЯ К ПОРЯДКУ ИСПОЛНЕНИЯ ГОСУДАРСТВЕННОЙ ФУНКЦИИ"
    },
    {
        "type": "p",
        "text": "4. Общая характеристика исполнения государственной функции"
    },
    {
        "type": "p",
        "text": "4.1. В рамках исполнения государственной функции Рособрнадзор осуществляет надзор за осуществлением органами государственной власти субъектов Российской Федерации переданных полномочий по следующим вопросам (в соответствии с пунктом 1 статьи 28.1 Закона Российской Федерации \"Об образовании\" в редакции Федерального закона от 29 декабря 2006 г. № 258-ФЗ):"
    },
    {
        "type": "p",
        "text": "осуществление контроля качества образования, в том числе качества подготовки обучающихся и выпускников, в соответствии с федеральными государственными образовательными стандартами или федеральными государственными требованиями в образовательных учреждениях, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими образовательным программам, за исключением образовательных учреждений, в отношении которых указанный контроль осуществляется Рособрнадзором;"
    },
    {
        "type": "p",
        "text": "лицензирование образовательных учреждений, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими образовательным программам, за исключением образовательных учреждений, лицензирование которых осуществляется Рособрнадзором;"
    },
    {
        "type": "p",
        "text": "государственная аккредитация образовательных учреждений, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими образовательным программам, за исключением образовательных учреждений, государственная аккредитация которых осуществляется Рособрнадзором;"
    },
    {
        "type": "p",
        "text": "надзор и контроль за соблюдением законодательства Российской Федерации в области образования расположенными на территории субъекта Российской Федерации образовательными учреждениями (за исключением образовательных учреждений, в отношении которых указанный надзор и контроль осуществляются Рособрнадзором), а также органами местного самоуправления, осуществляющими управление в сфере образования; принятие мер по устранению нарушений законодательства Российской Федерации в области образования, в том числе путем направления обязательных для исполнения предписаний соответствующим образовательным учреждениям и органам местного самоуправления, осуществляющим управление в сфере образования; контроль за исполнением предписаний."
    },
    {
        "type": "p",
        "text": "4.2. Исполнение государственной функции предусматривает:"
    },
    {
        "type": "p",
        "text": "изучение отчетов органов государственной власти субъектов Российской Федерации об осуществлении переданных полномочий;"
    },
    {
        "type": "p",
        "text": "подготовку и проведение надзорных мероприятий по вопросам полноты и качества осуществления органами государственной власти субъектов Российской Федерации переданных полномочий (далее - мероприятия по надзору), обработку результатов мероприятий по надзору;"
    },
    {
        "type": "p",
        "text": "выдачу предписаний;"
    },
    {
        "type": "p",
        "text": "контроль за исполнением предписаний, включая принятие мер в связи с неисполнением предписаний;"
    },
    {
        "type": "p",
        "text": "ведение базы данных о результатах надзора;"
    },
    {
        "type": "p",
        "text": "анализ причин выявленных нарушений, принятие мер по их устранению;"
    },
    {
        "type": "p",
        "text": "подготовку ежегодного доклада об осуществлении органами государственной власти субъектов Российской Федерации переданных полномочий (далее - доклад об осуществлении переданных полномочий)."
    },
    {
        "type": "p",
        "text": "4.3. Органы государственной власти субъектов Российской Федерации представляют в Рособрнадзор ежегодный и ежеквартальный отчет о деятельности по осуществлению переданных полномочий (далее - отчет о переданных полномочиях)."
    },
    {
        "type": "p",
        "text": "Ежегодный отчет о переданных полномочиях представляет собой отчет об осуществлении переданных полномочий за календарный год и представляется в Рособрнадзор не позднее 31 января года, следующего за отчетным."
    },
    {
        "type": "p",
        "text": "Ежеквартальный отчет о переданных полномочиях представляет собой отчет об осуществлении переданных полномочий за квартал и о достижении целевых прогнозных показателей за квартал (в случае установления указанных показателей) и представляется в Рособрнадзор не позднее 2 недель после завершения квартала."
    },
    {
        "type": "p",
        "text": "4.4. В рамках исполнения государственной функции проводятся мероприятия по надзору с целью проверки полноты и качества осуществления переданных полномочий, а также с целью проверки исполнения предписаний."
    },
    {
        "type": "p",
        "text": "4.4.1. Мероприятия по надзору проводятся в отношении:"
    },
    {
        "type": "p",
        "text": "органов государственной власти субъектов Российской Федерации;"
    },
    {
        "type": "p",
        "text": "образовательных учреждений, в отношении которых органы государственной власти субъектов Российской Федерации осуществляют переданные полномочия (далее - образовательные учреждения)."
    },
    {
        "type": "p",
        "text": "4.4.2. Мероприятия по надзору проводятся в форме выездных (инспекционных) и камеральных проверок. Мероприятия по надзору в форме выездных (инспекционных) проверок (далее - мероприятия по надзору в форме выездных проверок) проводятся по месту нахождения органов государственной власти субъектов Российской Федерации и образовательных учреждений (далее вместе - организации). Мероприятия по надзору в форме камеральных проверок проводятся в Рособрнадзоре посредством изучения имеющихся и представленных организациями и другими лицами документов и иных сведений."
    },
    {
        "type": "p",
        "text": "4.4.3. Проведение мероприятия по надзору в форме выездной проверки осуществляется комиссией по проверке, создаваемой Рособрнадзором, проведение мероприятия по надзору в форме камеральной проверки - комиссией по проверке или, по решению руководителя (заместителя руководителя) Рособрнадзора, без создания комиссии по проверке одним специалистом Рособрнадзора, назначенным в качестве проверяющего (далее - проверяющий)."
    },
    {
        "type": "p",
        "text": "Комиссия по проверке формируется из специалистов Рособрнадзора с включением в ее состав при необходимости по согласованию лиц, указанных в пункте 3.2 настоящего Регламента. Решение о включении указанных лиц в состав комиссии по проверке принимается руководителем (заместителем руководителя) Рособрнадзора в соответствии с содержанием вопросов, подлежащих проверке."
    },
    {
        "type": "p",
        "text": "4.4.4. Мероприятия по надзору проводятся в плановом и внеплановом порядке."
    },
    {
        "type": "p",
        "text": "4.4.5. Плановые мероприятия по надзору проводятся в соответствии с графиком осуществления планового надзора за полнотой и качеством осуществления переданных полномочий (далее - план-график надзора)."
    },
    {
        "type": "p",
        "text": "Включение организаций в план-график надзора осуществляется с учетом даты проведения последнего планового мероприятия по надзору в отношении данной организации, а также с учетом:"
    },
    {
        "type": "p",
        "text": "поручений Администрации Президента Российской Федерации, Правительства Российской Федерации, Министерства образования и науки Российской Федерации (далее - Минобрнауки России), иных федеральных органов государственной власти в соответствии с их компетенцией (далее - поручения);"
    },
    {
        "type": "p",
        "text": "выявленных нарушений за предшествующий 5-летний период, полноты и своевременности их устранения;"
    },
    {
        "type": "p",
        "text": "выявленных нарушений по результатам изучения ежегодных и ежеквартальных отчетов об осуществлении переданных полномочий."
    },
    {
        "type": "p",
        "text": "В отношении одной организации плановое мероприятие по надзору (контролю) может быть проведено Рособрнадзором не более чем один раз в два года."
    },
    {
        "type": "p",
        "text": "Проведение планового мероприятия по надзору за полнотой и качеством осуществления переданных полномочий может сочетаться с проведением мероприятия по надзору за соблюдением законодательства Российской Федерации в области образования."
    },
    {
        "type": "p",
        "text": "4.4.6. Основаниями для принятия решений о проведении внеплановых мероприятий по надзору являются:"
    },
    {
        "type": "p",
        "text": "обращения физических и (или) юридических лиц с жалобами на нарушения прав и законных интересов действиями (бездействием) организаций, связанные с невыполнением ими обязательных требований, получение иной информации, подтверждаемой документами и иными доказательствами, свидетельствующими о наличии признаков таких нарушений, в том числе в отношении неполноты и (или) некачественности осуществления переданных полномочий;"
    },
    {
        "type": "p",
        "text": "проверка исполнения предписаний."
    },
    {
        "type": "p",
        "text": "4.5. В рамках исполнения государственной функции осуществляется:"
    },
    {
        "type": "p",
        "text": "а) выдача Рособрнадзором обязательных для исполнения предписаний организациям:"
    },
    {
        "type": "p",
        "text": "об устранении выявленных нарушений;"
    },
    {
        "type": "p",
        "text": "о привлечении должностных лиц органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия, а также должностных лиц образовательных учреждений к ответственности, установленной законодательством Российской Федерации;"
    },
    {
        "type": "p",
        "text": "об отстранении от должности должностных лиц органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия, а также должностных лиц образовательных учреждений;"
    },
    {
        "type": "p",
        "text": "б) направление информации о неисполнении предписания в Минобрнауки России для подготовки и внесения в Правительство Российской Федерации предложений об изъятии переданных полномочий у органа государственной власти субъекта Российской Федерации;"
    },
    {
        "type": "p",
        "text": "в) направление информации о неисполнении предписания в вышестоящий орган и (или) в Генеральную прокуратуру Российской Федерации или прокуратуру субъекта Российской Федерации."
    },
    {
        "type": "p",
        "text": "4.6. В процессе исполнения государственной функции ведется база данных о результатах надзора с целью накопления информации:"
    },
    {
        "type": "p",
        "text": "о нарушениях в деятельности органов власти субъектов Российской Федерации в отношении неполноты и (или) некачественности осуществления переданных полномочий (далее - нарушения при осуществлении переданных полномочий);"
    },
    {
        "type": "p",
        "text": "о нарушениях законодательства Российской Федерации в области образования в деятельности образовательных учреждений (далее - нарушения законодательства)."
    },
    {
        "type": "p",
        "text": "4.7. Результаты исполнения государственной функции отражаются в докладе об осуществлении переданных полномочий."
    },
    {
        "type": "h4",
        "text": "III. АДМИНИСТРАТИВНЫЕ ПРОЦЕДУРЫ"
    },
    {
        "type": "p",
        "text": "5. Блок-схема последовательности действий при исполнении государственной функции приведена в приложении № 1 к настоящему Регламенту."
    },
    {
        "type": "p",
        "text": "6. Изучение отчетов о переданных полномочиях"
    },
    {
        "type": "p",
        "text": "6.1. Представленный органом государственной власти субъекта Российской Федерации в Рособрнадзор ежегодный или ежеквартальный отчет о переданных полномочиях передается специалисту по мониторингу осуществления переданных полномочий."
    },
    {
        "type": "p",
        "text": "6.2. Специалист по мониторингу осуществления переданных полномочий рассматривает ежегодный отчет об осуществлении переданных полномочий в течение 30 рабочих дней после его получения, ежеквартальный отчет об осуществлении переданных полномочий - в течение 20 рабочих дней после его получения."
    },
    {
        "type": "p",
        "text": "6.3. В течение 10 рабочих дней после рассмотрения отчета об осуществлении переданных полномочий специалист по мониторингу переданных полномочий готовит заключение по отчету о переданных полномочиях (далее - заключение по отчету). В заключении по отчету дается вывод:"
    },
    {
        "type": "p",
        "text": "о полноте и качественности осуществления органом власти субъекта Российской Федерации переданных полномочий;"
    },
    {
        "type": "p",
        "text": "о наличии в отчете об осуществлении переданных полномочий информации, свидетельствующей о нарушениях при осуществлении переданных полномочий."
    },
    {
        "type": "p",
        "text": "В заключении по отчету об осуществлении переданных полномочий даются предложения:"
    },
    {
        "type": "p",
        "text": "о подготовке и проведении мероприятия по надзору;"
    },
    {
        "type": "p",
        "text": "о выдаче предписания об устранении нарушений."
    },
    {
        "type": "p",
        "text": "6.4. Заключение по отчету согласовывается начальником Управления Рособрнадзора, на которые возложено исполнение государственной функции (далее - Управление Рособрнадзора), и передается руководителю (заместителю руководителя) Рособрнадзора для принятия решения о проведении мероприятия по надзору или о выдаче предписания."
    },
    {
        "type": "p",
        "text": "6.5. При принятии руководителем (заместителем руководителя) Рособрнадзора решения о проведении мероприятия по надзору, заключение по отчету с резолюцией руководителя (заместителя руководителя) Рособрнадзора передается специалисту, ответственному за подготовку мероприятий по надзору. Осуществляется подготовка и проведение мероприятия по надзору, обработка результатов мероприятия по надзору (в соответствии с пунктом 7 настоящего Регламента)."
    },
    {
        "type": "p",
        "text": "6.6. При принятии руководителем (заместителем руководителя) Рособрнадзора решения о выдаче предписания об устранении нарушений, заключение по отчету с резолюцией руководителя (заместителя руководителя) Рособрнадзора передается специалисту, ответственному за оформление результатов надзора. Осуществляется выдача предписания (в соответствии с пунктом 8 настоящего Регламента)."
    },
    {
        "type": "p",
        "text": "6.7. Специалист, ответственный за ведение базы данных о результатах надзора, вносит в базу данных информацию из отчетов о переданных полномочиях."
    },
    {
        "type": "p",
        "text": "7. Подготовка и проведение мероприятий по надзору, обработка результатов мероприятий по надзору"
    },
    {
        "type": "p",
        "text": "7.1. Подготовка к проведению мероприятия по надзору"
    },
    {
        "type": "p",
        "text": "7.1.1. Плановые мероприятия по надзору проводятся в соответствии с планом-графиком надзора. Проект плана-графика надзора готовится Управлением и согласовывается с заместителем руководителя Рособрнадзора. План-график надзора утверждается руководителем Рособрнадзора."
    },
    {
        "type": "p",
        "text": "7.1.2. Внеплановые мероприятия по надзору проводятся по решению руководителя (заместителя руководителя) Рособрнадзора, принимаемому при наличии оснований, указанных в пункте 4.4.6 настоящего Регламента."
    },
    {
        "type": "p",
        "text": "7.1.3. Проведение мероприятия по надзору в форме выездной проверки осуществляется на основании приказа Рособрнадзора, проведение мероприятия по надзору в форме камеральной проверки - на основании распоряжения Рособрнадзора."
    },
    {
        "type": "p",
        "text": "В приказе или распоряжении Рособрнадзора указываются:"
    },
    {
        "type": "p",
        "text": "номер и дата приказа или распоряжения о проведении мероприятия по надзору, наименование Рособрнадзора;"
    },
    {
        "type": "p",
        "text": "состав комиссии по проверке с указанием фамилий, имен, отчеств и должностей лиц, уполномоченных на проведение мероприятия по надзору, или фамилия, имя, отчество и должность лица, уполномоченного на проведение мероприятия по надзору (проверяющего);"
    },
    {
        "type": "p",
        "text": "наименование юридического лица (юридических лиц), в отношении которого (которых) проводится мероприятие по надзору;"
    },
    {
        "type": "p",
        "text": "цели, задачи и предмет проводимого мероприятия по надзору;"
    },
    {
        "type": "p",
        "text": "правовые основания проведения мероприятия по надзору, в том числе нормативные правовые акты, обязательные требования которых подлежат проверке;"
    },
    {
        "type": "p",
        "text": "дата начала и окончания мероприятия по надзору."
    },
    {
        "type": "p",
        "text": "В распоряжении Рособрнадзора указывается также перечень документов, запрашиваемых у организации, по вопросам, подлежащим проверке, и срок их представления."
    },
    {
        "type": "p",
        "text": "Приказом (распоряжением) Рособрнадзора утверждается также план-задание проверки."
    },
    {
        "type": "p",
        "text": "Специалист, ответственный за подготовку мероприятий по надзору, готовит проект соответствующего приказа (распоряжения) Рособрнадзора. Проект приказа (распоряжения) Рособрнадзора рассматривается и подписывается руководителем (заместителем руководителя) Рособрнадзора."
    },
    {
        "type": "p",
        "text": "7.1.4. Проведение внепланового мероприятия по надзору в форме камеральной проверки может осуществляться на основании служебной записки или иного документа с резолюцией руководителя (заместителя руководителя) Рособрнадзора о проведении внепланового мероприятия по надзору."
    },
    {
        "type": "p",
        "text": "7.1.5. Копия приказа (распоряжения) Рособрнадзора о проведении мероприятия по надзору, служебной записки или иного документа с резолюцией руководителя (заместителя руководителя) Рособрнадзора о проведении мероприятия по надзору передается председателю комиссии по проверке (проверяющему)."
    },
    {
        "type": "p",
        "text": "7.1.6. При проведении планового мероприятия по надзору в форме выездной проверки в организацию не позднее чем за 5 рабочих дней до начала мероприятия по надзору по почте или факсимильным сообщением направляется письмо о проведении планового мероприятия по надзору в форме выездной проверки (образец письма приведен в приложении № 2 к настоящему Регламенту) с приложением плана-задания проверки."
    },
    {
        "type": "p",
        "text": "7.2. Проведение мероприятия по надзору в форме выездной проверки"
    },
    {
        "type": "p",
        "text": "7.2.1. До выезда в субъект Российской Федерации комиссия по проверке осуществляет изучение:"
    },
    {
        "type": "p",
        "text": "нормативных правовых актов субъекта Российской Федерации в области образования;"
    },
    {
        "type": "p",
        "text": "отчетности и иных сведений о состоянии и результатах деятельности проверяемого органа государственной власти субъекта Российской Федерации по вопросам осуществления им переданных полномочий;"
    },
    {
        "type": "p",
        "text": "отчетов о проверках органа государственной власти субъекта Российской Федерации, проводимых в рамках переданных полномочий;"
    },
    {
        "type": "p",
        "text": "обращений по вопросу о нарушении законодательства в субъекте Российской Федерации."
    },
    {
        "type": "p",
        "text": "7.2.2. По прибытии в орган государственной власти субъекта Российской Федерации председатель комиссии по проверке предъявляет руководителю органа государственной власти субъекта Российской Федерации или уполномоченному им должностному лицу служебное удостоверение и копию приказа Рособрнадзора о проведении мероприятия по надзору, представляет указанному лицу членов комиссии по проверке, информирует указанное лицо о порядке проведения мероприятия по надзору."
    },
    {
        "type": "p",
        "text": "7.2.3. В ходе выездной проверки органа государственной власти субъекта Российской Федерации председатель комиссии по проверке и члены комиссии по проверке в соответствии с планом-заданием проверки:"
    },
    {
        "type": "p",
        "text": "запрашивают у уполномоченных должностных лиц и иных работников органа государственной власти субъекта Российской Федерации документы и иные материалы по вопросам, подлежащим проверке, и проводят рассмотрение указанных материалов;"
    },
    {
        "type": "p",
        "text": "запрашивают у уполномоченных должностных лиц и иных работников органа государственной власти субъекта Российской Федерации устные и письменные объяснения по вопросам, подлежащим проверке;"
    },
    {
        "type": "p",
        "text": "проводят беседы с работниками органа государственной власти субъекта Российской Федерации по вопросам, подлежащим проверке."
    },
    {
        "type": "p",
        "text": "7.2.4. В ходе выездной проверки комиссия по проверке в соответствии с планом-заданием проверки может провести проверку деятельности образовательных учреждений. Проверка деятельности образовательных учреждений проводится комиссией по проверке в присутствии уполномоченного должностного лица органа государственной власти субъекта Российской Федерации."
    },
    {
        "type": "p",
        "text": "В ходе проверки деятельности образовательного учреждения председатель комиссии по проверке и члены комиссии по проверке в соответствии с планом-заданием проверки:"
    },
    {
        "type": "p",
        "text": "запрашивают у уполномоченных должностных лиц и иных работников образовательного учреждения документы и иные материалы по вопросам, подлежащим проверке, и проводят рассмотрение указанных материалов;"
    },
    {
        "type": "p",
        "text": "запрашивают у уполномоченных должностных лиц и иных работников образовательного учреждения устные и письменные объяснения по вопросам, подлежащим проверке;"
    },
    {
        "type": "p",
        "text": "проводят беседы с работниками образовательного учреждения, обучающимися, воспитанниками, их родителями (законными представителями) по вопросам, подлежащим проверке."
    },
    {
        "type": "p",
        "text": "Беседы с обучающимися, воспитанниками проводятся в присутствии их родителей (законных представителей)."
    },
    {
        "type": "p",
        "text": "7.2.5. По завершении выездной проверки председатель комиссии по проверке производит запись о проведенном мероприятии по надзору в имеющемся в организации журнале учета мероприятий по контролю (надзору)."
    },
    {
        "type": "p",
        "text": "7.2.6. По результатам выездной проверки составляется акт о результатах проверки в двух экземплярах (форма акта о результатах проверки устанавливается Рособрнадзором). Если в ходе проверки выявлено отсутствие в организации журнала учета мероприятий по контролю (надзору), в акте о результатах проверки делается запись об отсутствии указанного журнала."
    },
    {
        "type": "p",
        "text": "В акте о результатах проверки дается вывод комиссии по проверке по результатам проведения мероприятия по надзору:"
    },
    {
        "type": "p",
        "text": "о выявлении нарушений при осуществлении переданных полномочий;"
    },
    {
        "type": "p",
        "text": "о выявлении нарушений законодательства в деятельности образовательного учреждения;"
    },
    {
        "type": "p",
        "text": "об установлении факта исполнения или неисполнения предписания."
    },
    {
        "type": "p",
        "text": "Акт о результатах проверки подписывается председателем комиссии по проверке и членами комиссии по проверке. Член комиссии по проверке имеет право на запись особого мнения в акте проверки."
    },
    {
        "type": "p",
        "text": "7.2.7. Если составление акта выездной проверки осуществляется в организации, в акте о результатах проверки указываются сведения об ознакомлении с актом о результатах проверки руководителя организации (лица, исполняющего его обязанности) или уполномоченного лица организации, подпись указанного лица или сведения об отказе указанного лица от ознакомления с актом проверки."
    },
    {
        "type": "p",
        "text": "Первый экземпляр акта о результатах проверки остается у председателя комиссии по проверке для последующего представления в управление Рособрнадзора. Второй экземпляр акта проверки передается под расписку руководителю (заместителю руководителя) организации (лицу, исполняющему его обязанности) или иному уполномоченному лицу организации. Копия акта о результатах проверки образовательного учреждения направляется по почте в орган государственной власти субъекта Российской Федерации с уведомлением о вручении."
    },
    {
        "type": "p",
        "text": "7.2.8. Если составление акта о результатах проверки осуществляется в Рособрнадзоре (в случае необходимости использования документов, имеющихся в Рособрнадзоре), второй экземпляр акта о результатах проверки направляется по почте в организацию с уведомлением о вручении, копия акта о результатах проверки образовательного учреждения - в орган государственной власти субъекта Российской Федерации с уведомлением о вручении."
    },
    {
        "type": "p",
        "text": "7.3. Проведение мероприятия по надзору в форме камеральной проверки"
    },
    {
        "type": "p",
        "text": "7.3.1. С целью получения из органа государственной власти субъекта Российской Федерации информации, необходимой для проведения камеральной проверки, в указанный орган направляется запрос о представлении документов для проведения камеральной проверки. Поступившие в Рособрнадзор документы передаются председателю комиссии по проверке (проверяющему)."
    },
    {
        "type": "p",
        "text": "7.3.2. В ходе камеральной проверки комиссия по проверке (проверяющий) проводит рассмотрение:"
    },
    {
        "type": "p",
        "text": "имеющихся в Рособрнадзоре документов и иных сведений о деятельности органа государственной власти субъекта Российской Федерации по вопросам, подлежащим проверке;"
    },
    {
        "type": "p",
        "text": "документов по вопросам, подлежащим проверке, представленных по запросу Рособрнадзора."
    },
    {
        "type": "p",
        "text": "7.3.3. По результатам камеральной проверки составляется акт о результатах проверки в двух экземплярах (форма акта о результатах проверки устанавливается Рособрнадзором). В акте о результатах проверки дается вывод комиссии по проверке (проверяющего) по результатам проведенного мероприятия по надзору:"
    },
    {
        "type": "p",
        "text": "о выявлении нарушений при осуществлении переданных полномочий;"
    },
    {
        "type": "p",
        "text": "о выявлении нарушений законодательства в деятельности образовательного учреждения."
    },
    {
        "type": "p",
        "text": "Акт о результатах проверки подписывается председателем комиссии по проверке и членами комиссии по проверке (проверяющим). Член комиссии по проверке имеет право на запись особого мнения в акте о результатах проверки."
    },
    {
        "type": "p",
        "text": "7.3.4. Второй экземпляр акта о результатах проверки направляется по почте в организацию с уведомлением о вручении, копия акта о результатах проверки образовательного учреждения - в орган государственной власти субъекта Российской Федерации с уведомлением о вручении."
    },
    {
        "type": "p",
        "text": "7.4. Обработка результатов мероприятия по надзору"
    },
    {
        "type": "p",
        "text": "7.4.1. Не позднее 10 рабочих дней после завершения проверки председатель комиссии по проверке (проверяющий) на основании акта о результатах проверки готовит отчет о проведении проверки (далее - отчет о проверке)."
    },
    {
        "type": "p",
        "text": "Отчет о проверке в течение 3 рабочих дней согласовывается начальником управления Рособрнадзора и передается на утверждение руководителю (заместителю руководителя) Рособрнадзора. Отчет о проверке в течение 3 рабочих дней рассматривается и утверждается руководителем (заместителем руководителя) Рособрнадзора."
    },
    {
        "type": "p",
        "text": "7.4.2. Если в результате проведения мероприятия по надзору выявлены нарушения, руководитель (заместитель руководителя) Рособрнадзора принимает решение о выдаче предписания об устранении указанных нарушений. Утвержденный отчет о проверке передается специалисту, ответственному за оформление результатов надзора. Осуществляется выдача предписания (в соответствии с пунктом 8 настоящего Регламента)."
    },
    {
        "type": "p",
        "text": "7.4.3. Специалист, ответственный за ведение базы данных о результатах надзора, вносит в базу данных информацию о проведении мероприятия по надзору, его результатах, выявленных нарушениях и принятых мерах."
    },
    {
        "type": "p",
        "text": "8. Выдача предписания"
    },
    {
        "type": "p",
        "text": "8.1. Специалист, ответственный за оформление результатов надзора, в течение 5 рабочих дней после получения заключения по отчету с резолюцией руководителя (заместителя руководителя) Рособрнадзора (в соответствии с пунктом 6.6 настоящего Регламента) или утвержденного отчета о проверке (в соответствии с пунктом 7.4.2 настоящего Регламента) или специалист, ответственный за контроль за исполнением предписания, в течение 5 рабочих дней после получения служебной записки с резолюцией руководителя (заместителя руководителя) Рособрнадзора о подготовке предписания (в соответствии с пунктом 9.2.4 настоящего Регламента) готовит проект предписания (образец предписания приведен в приложении № 3 к настоящему Регламенту). Предписание подписывается руководителем (заместителем руководителя) Рособрнадзора."
    },
    {
        "type": "p",
        "text": "8.2. Предписание органу государственной власти субъекта Российской Федерации направляется по почте в орган государственной власти субъекта Российской Федерации с уведомлением о вручении. Предписание образовательному учреждению направляется по почте в образовательное учреждение с уведомлением о вручении, копии предписания - в орган государственной власти субъекта Российской Федерации с уведомлением о вручении."
    },
    {
        "type": "p",
        "text": "8.3. Копия предписания передается начальнику управления Рособрнадзора, который назначает специалиста, ответственного за контроль за исполнением предписания. Копия предписания передается указанному специалисту."
    },
    {
        "type": "p",
        "text": "9. Контроль за исполнением предписаний"
    },
    {
        "type": "p",
        "text": "9.1. Рассмотрение вопроса об исполнении предписания"
    },
    {
        "type": "p",
        "text": "9.1.1. Организация, которой было выдано предписание, должна исполнить его в установленный срок и представить в Рособрнадзор отчет о результатах исполнения предписания с приложением копий документов, подтверждающих исполнение указанных в предписании требований (далее - отчет об исполнении предписания)."
    },
    {
        "type": "p",
        "text": "9.1.2. Поступивший в Рособрнадзор отчет об исполнении предписания передается специалисту, ответственному за контроль за исполнением предписания, который рассматривает указанный отчет в течение 5 рабочих дней после его получения."
    },
    {
        "type": "p",
        "text": "9.1.3. Если отчет об исполнении предписания подтверждает или не подтверждает факт исполнения предписания, специалист, ответственный за контроль за исполнением предписания, в течение 5 рабочих дней после рассмотрения отчета об исполнении предписания готовит проект письма Рособрнадзора о положительном или отрицательном результате рассмотрения вопроса об исполнении предписания. Проект письма Рособрнадзора в течение 3 рабочих дней рассматривается и подписывается руководителем (заместителем руководителя) Рособрнадзора. Письмо Рособрнадзора направляется по почте в организацию."
    },
    {
        "type": "p",
        "text": "9.1.4. Если на основании отчета об исполнении предписания невозможно установить факт исполнения или неисполнения предписания, специалист, ответственный за контроль за исполнением предписания, в течение 5 рабочих дней после рассмотрения отчета об исполнении предписания готовит проект служебной записки на имя руководителя (заместителя руководителя) Рособрнадзора о целесообразности проведения внепланового мероприятия по надзору в форме выездной проверки с целью проверки исполнения предписания и передает проект служебной записки начальнику управления Рособрнадзора."
    },
    {
        "type": "p",
        "text": "9.1.5. Начальник управления Рособрнадзора в течение 3 рабочих дней рассматривает проект служебной записки и либо подписывает служебную записку, либо принимает решение об отсутствии оснований для проведения мероприятия по надзору и о направлении в организацию письма Рособрнадзора о положительном или отрицательном результате рассмотрения вопроса об исполнении предписания."
    },
    {
        "type": "p",
        "text": "9.1.6. В случае, если начальник управления Рособрнадзора принял решение о направлении в организацию письма Рособрнадзора о положительном или отрицательном результате рассмотрения вопроса об исполнении предписания, осуществляется подготовка и направление в организацию соответствующего письма Рособрнадзора."
    },
    {
        "type": "p",
        "text": "9.1.7. В случае, если начальник управления Рособрнадзора подписал служебную записку о проведении мероприятия по надзору, служебная записка и отчет об исполнении предписания передаются руководителю (заместителю руководителя) Рособрнадзора для принятия решения о проведении мероприятия по надзору. Служебная записка в течение 3 рабочих дней рассматривается руководителем (заместителем руководителя) Рособрнадзора."
    },
    {
        "type": "p",
        "text": "9.1.8. При принятии руководителем (заместителем руководителя) Рособрнадзора решения об отсутствии оснований для проведения мероприятия по надзору и о направлении в организацию письма Рособрнадзора о положительном или отрицательном результате рассмотрения вопроса об исполнении предписания осуществляется подготовка и направление в организацию соответствующего письма Рособрнадзора."
    },
    {
        "type": "p",
        "text": "9.1.9. В случае, если руководитель (заместитель руководителя) Рособрнадзора принял решение о проведении мероприятия по надзору, осуществляются подготовка и проведение мероприятия по надзору, обработка результатов мероприятия по надзору (в соответствии с пунктом 7 настоящего Регламента)."
    },
    {
        "type": "p",
        "text": "Копия отчета о проверке передается специалисту, ответственному за контроль за исполнением предписания, который в течение 5 рабочих дней после получения указанного отчета готовит проект письма Рособрнадзора о положительном или отрицательном результате рассмотрения вопроса об исполнении предписания в соответствии с выводом, изложенным в отчете о проверке. Проект письма Рособрнадзора в течение 3 рабочих дней рассматривается и подписывается руководителем (заместителем руководителя) Рособрнадзора. Письмо Рособрнадзора направляется по почте в организацию."
    },
    {
        "type": "p",
        "text": "9.1.10. Специалист, ответственный за ведение базы данных о результатах надзора, вносит в базу данных информацию о результатах рассмотрения вопроса об исполнении предписания."
    },
    {
        "type": "p",
        "text": "9.2. Принятие мер в связи с неисполнением предписания"
    },
    {
        "type": "p",
        "text": "9.2.1. При неисполнении организацией предписания в установленный срок специалист, ответственный за контроль за исполнением предписания, в течение 5 рабочих дней после истечения срока исполнения предписания готовит проект служебной записки на имя руководителя (заместителя руководителя) Рособрнадзора о неисполнении предписания."
    },
    {
        "type": "p",
        "text": "9.2.2. Проект служебной записки в течение 3 рабочих дней рассматривается и подписывается начальником управления и передается руководителю (заместителю руководителя) Рособрнадзора для принятия решения. Служебная записка в течение 3 рабочих дней рассматривается руководителем (заместителем руководителя) Рособрнадзора."
    },
    {
        "type": "p",
        "text": "9.2.3. В случае неисполнения предписания об устранении нарушений руководитель (заместитель руководителя) Рособрнадзора может принять решение о выдаче предписания о привлечении должностного лица (должностных лиц) органа государственной власти субъекта Российской Федерации или должностного лица (должностных лиц) образовательного учреждения к ответственности, установленной законодательством Российской Федерации."
    },
    {
        "type": "p",
        "text": "В случае неисполнения предписания о привлечении должностного лица (должностных лиц) органа власти субъекта Российской Федерации или должностного лица (должностных лиц) образовательного учреждения к ответственности, установленной законодательством Российской Федерации, руководитель (заместитель руководителя) Рособрнадзора может принять решение о выдаче предписания об отстранении от должности должностного лица (должностных лиц) органа государственной власти субъекта Российской Федерации или должностного лица (должностных лиц) образовательного учреждения."
    },
    {
        "type": "p",
        "text": "В случае неисполнения предписания об отстранении от должности должностного лица (должностных лиц) органа государственной власти субъекта Российской Федерации руководитель (заместитель руководителя) Рособрнадзора может принять решение:"
    },
    {
        "type": "p",
        "text": "о направлении информации о неисполнении предписания в Минобрнауки России для подготовки и внесения в Правительство Российской Федерации предложений об изъятии переданных полномочий у органа государственной власти субъекта Российской Федерации;"
    },
    {
        "type": "p",
        "text": "о направлении информации о неисполнении предписания в вышестоящий орган государственной власти субъекта Российской Федерации и (или) в Генеральную прокуратуру Российской Федерации, или прокуратуру субъекта Российской Федерации, по месту нахождения организации."
    },
    {
        "type": "p",
        "text": "В случае неисполнения предписания об отстранении от должности должностного лица (должностных лиц) образовательного учреждения руководитель (заместитель руководителя) Рособрнадзора может принять решение о направлении информации о неисполнении предписания учредителю образовательного учреждения, и (или) в Генеральную прокуратуру Российской Федерации, или прокуратуру субъекта Российской Федерации по месту нахождения организации."
    },
    {
        "type": "p",
        "text": "9.2.4. Если руководитель (заместитель руководителя) Рособрнадзора принял решение о выдаче предписания о привлечении должностного лица (должностных лиц) органа государственной власти субъекта Российской Федерации или должностного лица (должностных лиц) образовательного учреждения к ответственности, установленной законодательством Российской Федерации, или об отстранении от должности должностного лица (должностных лиц) органа государственной власти субъекта Российской Федерации или должностного лица (должностных лиц) образовательного учреждения, служебная записка с резолюцией руководителя (заместителя руководителя) Рособрнадзора передается специалисту, ответственному за контроль за исполнением предписания. Осуществляется выдача предписания (в соответствии с пунктом 8 настоящего Регламента)."
    },
    {
        "type": "p",
        "text": "9.2.5. Если руководитель (заместитель руководителя) Рособрнадзора принял решение о направлении информации о неисполнении предписания в Минобрнауки России для подготовки и внесения в Правительство Российской Федерации предложений об изъятии переданных полномочий у органа государственной власти субъекта Российской Федерации, специалист, ответственный за контроль за исполнением предписания, в течение 10 рабочих дней после получения служебной записки с резолюцией руководителя (заместителя руководителя) Рособрнадзора готовит проект соответствующего письма Рособрнадзора в Минобрнауки России. Проект письма Рособрнадзора в течение 3 рабочих дней рассматривается и подписывается руководителем (заместителем руководителя) Рособрнадзора. Письмо Рособрнадзора направляется в Минобрнауки России."
    },
    {
        "type": "p",
        "text": "9.2.6. Если руководитель (заместитель руководителя) Рособрнадзора принял решение о направлении информации о неисполнении предписания учредителю образовательного учреждения (в вышестоящий орган государственной власти субъекта Российской Федерации) и (или) в Генеральную прокуратуру Российской Федерации, или прокуратуру субъекта Российской Федерации по месту нахождения организации, специалист, ответственный за контроль за исполнением предписания, в течение 5 рабочих дней готовит проекты соответствующих писем Рособрнадзора. Проекты писем Рособрнадзора в течение 3 рабочих дней рассматриваются и подписываются руководителем (заместителем руководителя) Рособрнадзора. Письма Рособрнадзора направляются по почте учредителю образовательного учреждения (в вышестоящий орган государственной власти субъекта Российской Федерации) и (или) в Генеральную прокуратуру Российской Федерации, или прокуратуру субъекта Российской Федерации по месту нахождения организации."
    },
    {
        "type": "p",
        "text": "9.2.7. Специалист, ответственный за ведение базы данных о результатах надзора, вносит в базу данных информацию о неисполнении предписания в установленный срок и о принятых мерах."
    },
    {
        "type": "p",
        "text": "10. Анализ причин выявленных нарушений, принятие мер по их устранению"
    },
    {
        "type": "p",
        "text": "10.1. Специалист, ответственный за анализ причин нарушений, на основании базы данных о результатах надзора осуществляет анализ причин выявленных нарушений при осуществлении переданных полномочий и ежеквартально готовит предложения по принятию мер по устранению причин выявленных нарушений (далее - предложения по устранению причин нарушений)."
    },
    {
        "type": "p",
        "text": "10.2. Предложения по устранению причин нарушений согласовываются начальником управления и представляются руководителю (заместителю руководителя) Рособрнадзора не позднее чем через 10 рабочих дней после окончания квартала. Предложения по устранению причин нарушений рассматриваются руководителем (заместителем руководителя) Рособрнадзора."
    },
    {
        "type": "p",
        "text": "10.3. По результатам рассмотрения предложений по устранению причин нарушений руководитель (заместитель руководителя) Рособрнадзора принимает решение:"
    },
    {
        "type": "p",
        "text": "об издании методических рекомендаций, обязательных для исполнения инструктивных материалов по осуществлению переданных полномочий;"
    },
    {
        "type": "p",
        "text": "о внесении предложений в Минобрнауки России по принятию нормативных правовых актов по вопросам осуществления переданных полномочий;"
    },
    {
        "type": "p",
        "text": "о внесении предложений в Минобрнауки России по совершенствованию законодательства Российской Федерации в области образования."
    },
    {
        "type": "p",
        "text": "10.4. В случае, если руководитель (заместитель руководителя) Рособрнадзора принял решение об издании методических рекомендаций, обязательных для исполнения инструктивных материалов по осуществлению переданных полномочий, предложения по устранению причин нарушений с резолюцией руководителя (заместителя руководителя) Рособрнадзора передаются начальнику управления Рособрнадзора, ответственному за подготовку методических рекомендаций и инструктивных материалов."
    },
    {
        "type": "p",
        "text": "10.5. В случае, если руководитель (заместитель руководителя) Рособрнадзора принял решение о внесении предложений в Минобрнауки России по принятию нормативных правовых актов по вопросам осуществления переданных полномочий или по совершенствованию законодательства Российской Федерации в области образования, специалист, ответственный за анализ причин нарушений, в соответствии с резолюцией руководителя (заместителя руководителя) Рособрнадзора в течение 10 рабочих дней готовит проект письма Рособрнадзора в Минобрнауки России с соответствующими предложениями. Проект письма Рособрнадзора в течение 3 рабочих дней рассматривается и подписывается руководителем (заместителем руководителя) Рособрнадзора. Письмо Рособрнадзора направляется в Минобрнауки России."
    },
    {
        "type": "p",
        "text": "11. Подготовка и публикация доклада об осуществлении переданных полномочий"
    },
    {
        "type": "p",
        "text": "11.1. Проект доклада об осуществлении переданных полномочий (далее - доклад) готовится специалистами, ответственными за подготовку доклада в течение срока, установленного начальником управления Рособрнадзора."
    },
    {
        "type": "p",
        "text": "11.2. Проект доклада согласовывается с начальником управления Рособрнадзора и представляется руководителю Рособрнадзора не позднее 1 марта года, следующего за отчетным."
    },
    {
        "type": "p",
        "text": "11.3. Доклад публикуется на официальном интернет-сайте Рособрнадзора и представляется в Минобрнауки России."
    },
    {
        "type": "h4",
        "text": "IV. ПОРЯДОК И ФОРМЫ КОНТРОЛЯ ЗА ИСПОЛНЕНИЕМ\r\nГОСУДАРСТВЕННОЙ ФУНКЦИИ"
    },
    {
        "type": "p",
        "text": "12. Должностные лица Рособрнадзора, участвующие в исполнении государственной функции, несут персональную ответственность за полноту и качество исполнения государственной функции, за соблюдение и исполнение положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к исполнению государственной функции. Ответственность должностных лиц Рособрнадзора, участвующих в исполнении государственной функции, устанавливается в их должностных регламентах в соответствии с требованиями законодательных и иных нормативных правовых актов Российской Федерации."
    },
    {
        "type": "p",
        "text": "12.1. Текущий контроль за полнотой и качеством исполнения государственной функции, за соблюдением и исполнением должностными лицами Рособрнадзора, участвующими в исполнении государственной функции, положений настоящего Регламента и иных нормативных правовых актов, устанавливающих требования к исполнению государственной функции (далее - текущий контроль), осуществляется должностными лицами Рособрнадзора, ответственными за организацию работы по исполнению государственной функции (далее - должностные лица, ответственные за организацию исполнения государственной функции)."
    },
    {
        "type": "p",
        "text": "Перечень должностных лиц, ответственных за организацию исполнения государственной функции, устанавливается индивидуальными правовыми актами Рособрнадзора."
    },
    {
        "type": "p",
        "text": "12.2. Текущий контроль осуществляется как в плановом порядке, так и путем проведения внеплановых контрольных мероприятий."
    },
    {
        "type": "p",
        "text": "Текущий контроль осуществляется путем проведения должностными лицами, ответственными за организацию исполнения государственной функции, проверок полноты и качества исполнения государственной функции, соблюдения и исполнения положений настоящего Регламента, иных нормативных правовых актов Российской Федерации, выявления и обеспечения устранения выявленных нарушений, рассмотрения, принятия решений и подготовки ответов на обращения заявителей, содержащих жалобы на действия (бездействие) должностных лиц Рособрнадзора, участвующих в исполнении государственной функции."
    },
    {
        "type": "p",
        "text": "Периодичность осуществления текущего контроля определяется руководителем Рособрнадзора."
    },
    {
        "type": "p",
        "text": "12.3. Должностные лица, ответственные за организацию исполнения государственной функции, несут персональную ответственность за организацию работы по исполнению государственной функции в соответствии с настоящим Регламентом и иными нормативными правовыми актами, устанавливающими требования к исполнению государственной функции, за обеспечение полноты и качества исполнения государственной функции."
    },
    {
        "type": "p",
        "text": "12.4. По результатам текущего контроля в случае выявления нарушений прав физических и (или) юридических лиц действиями (бездействием) должностных лиц Рособрнадзора, участвующих в исполнении государственной функции, виновные лица привлекаются к ответственности в порядке, установленном законодательством Российской Федерации."
    },
    {
        "type": "h4",
        "text": "V. ПОРЯДОК ОБЖАЛОВАНИЯ ДЕЙСТВИЙ (БЕЗДЕЙСТВИЯ)\r\nИ РЕШЕНИЙ, ОСУЩЕСТВЛЯЕМЫХ (ПРИНЯТЫХ) В ХОДЕ ИСПОЛНЕНИЯ\r\nГОСУДАРСТВЕННОЙ ФУНКЦИИ"
    },
    {
        "type": "p",
        "text": "13. Действия (бездействие), решения должностных лиц Рособрнадзора, осуществляемые (принятые) в ходе исполнения государственной функции, могут быть обжалованы:"
    },
    {
        "type": "p",
        "text": "вышестоящему должностному лицу Рособрнадзора;"
    },
    {
        "type": "p",
        "text": "Министру (заместителю Министра) образования и науки Российской Федерации."
    },
    {
        "type": "p",
        "text": "13.1. Обращение подается в письменной форме и должно содержать:"
    },
    {
        "type": "p",
        "text": "при подаче обращения физическим лицом - его фамилию, имя, отчество (последнее - при наличии), при подаче обращения юридическим лицом - его наименование;"
    },
    {
        "type": "p",
        "text": "почтовый адрес, по которому должны быть направлены ответ, уведомление о переадресации обращения;"
    },
    {
        "type": "p",
        "text": "наименование государственного органа, в который направляется письменное обращение, либо фамилию, имя, отчество соответствующего должностного лица, либо должность соответствующего лица;"
    },
    {
        "type": "p",
        "text": "суть заявления или жалобы;"
    },
    {
        "type": "p",
        "text": "при подаче обращения физическим лицом - личную подпись физического лица, при подаче обращения юридическим лицом - подпись руководителя (заместителя руководителя) юридического лица;"
    },
    {
        "type": "p",
        "text": "дату."
    },
    {
        "type": "p",
        "text": "К обращению могут быть приложены копии документов, подтверждающих изложенную в обращении информацию."
    },
    {
        "type": "p",
        "text": "13.2. Письменный ответ направляется автору обращения не позднее 30 дней со дня регистрации письменного обращения в Рособрнадзоре или в Минобрнауки России."
    },
    {
        "type": "p",
        "text": "В исключительных случаях, а также в случае направления запроса в государственный орган, орган местного самоуправления или должностному лицу срок рассмотрения обращения может быть продлен, но не более чем на 30 дней. О продлении срока рассмотрения обращения автор обращения уведомляется письменно с указанием причин продления."
    },
    {
        "type": "p",
        "text": "13.3. Физические и юридические лица вправе обжаловать действия (бездействие), решения должностных лиц Рособрнадзора, осуществляемые (принятые) в ходе исполнения государственной функции, в судебном порядке."
    },
    {
        "type": "p",
        "text": ""
    },
    {
        "type": "footer2",
        "text": "Приложение № 1"
    },
    {
        "type": "footer2",
        "text": "к Административному регламенту\r\nисполнения Федеральной службой\r\nпо надзору в сфере образования\r\nи науки государственной функции\r\nпо осуществлению надзора за полнотой\r\nи качеством осуществления органами\r\nгосударственной власти субъектов\r\nРоссийской Федерации полномочий\r\nРоссийской Федерации в области\r\nобразования, переданных\r\nдля осуществления органам\r\nгосударственной власти субъектов\r\nРоссийской Федерации"
    },
    {
        "type": "h4",
        "text": "БЛОК-СХЕМА\r\nПОСЛЕДОВАТЕЛЬНОСТИ ДЕЙСТВИЙ ПРИ ИСПОЛНЕНИИ\r\nГОСУДАРСТВЕННОЙ ФУНКЦИИ"
    },
    {
        "type": "p",
        "text": ""
    },
    {
        "type": "footer2",
        "text": "Приложение № 2"
    },
    {
        "type": "footer2",
        "text": "к Административному регламенту\r\nисполнения Федеральной службой\r\nпо надзору в сфере образования\r\nи науки государственной функции\r\nпо осуществлению надзора за полнотой\r\nи качеством осуществления органами\r\nгосударственной власти субъектов\r\nРоссийской Федерации полномочий\r\nРоссийской Федерации в области\r\nобразования, переданных\r\nдля осуществления органам\r\nгосударственной власти субъектов\r\nРоссийской Федерации"
    },
    {
        "type": "footer2",
        "text": "Образец"
    },
    {
        "type": "p",
        "text": ""
    },
    {
        "type": "footer2",
        "text": "Приложение № 3"
    },
    {
        "type": "footer2",
        "text": "к Административному регламенту\r\nисполнения Федеральной службой\r\nпо надзору в сфере образования\r\nи науки государственной функции\r\nпо осуществлению надзора за полнотой\r\nи качеством осуществления органами\r\nгосударственной власти субъектов\r\nРоссийской Федерации полномочий\r\nРоссийской Федерации в области\r\nобразования, переданных\r\nдля осуществления органам\r\nгосударственной власти субъектов\r\nРоссийской Федерации"
    },
    {
        "type": "footer2",
        "text": "Образец"
    }
]