[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОРЯДКА\r\nВКЛЮЧЕНИЯ В СОСТАВ ЭКСПЕРТНОЙ ГРУППЫ ЭКСПЕРТОВ,\r\nСООТВЕТСТВУЮЩИХ ТРЕБОВАНИЯМ К ЭКСПЕРТАМ,\r\nИ (ИЛИ) ПРЕДСТАВИТЕЛЕЙ ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ,\r\nСООТВЕТСТВУЮЩИХ ТРЕБОВАНИЯМ К ЭКСПЕРТНЫМ ОРГАНИЗАЦИЯМ,\r\nПРИ ПРОВЕДЕНИИ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ В ОТНОШЕНИИ\r\nОБРАЗОВАТЕЛЬНЫХ ПРОГРАММ, РЕАЛИЗУЕМЫХ ДИПЛОМАТИЧЕСКИМИ\r\nПРЕДСТАВИТЕЛЬСТВАМИ И КОНСУЛЬСКИМИ УЧРЕЖДЕНИЯМИ РОССИЙСКОЙ\r\nФЕДЕРАЦИИ, ПРЕДСТАВИТЕЛЬСТВАМИ РОССИЙСКОЙ ФЕДЕРАЦИИ\r\nПРИ МЕЖДУНАРОДНЫХ (МЕЖГОСУДАРСТВЕННЫХ,\r\nМЕЖПРАВИТЕЛЬСТВЕННЫХ) ОРГАНИЗАЦИЯХ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 24 октября 2014 г. № 1345", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 51 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118), приказываю:"}, {"type": "p", "text": "Утвердить прилагаемый Порядок включения в состав экспертной группы экспертов, соответствующих требованиям к экспертам, и (или) представителей экспертных организаций, соответствующих требованиям к экспертным организациям, при проведении аккредитационной экспертизы в отношении образовательных программ, реализуемых дипломатическими представительствами и консульскими учреждениями Российской Федерации, представительствами Российской Федерации при международных (межгосударственных, межправительственных) организациях."}, {"type": "footer1", "text": "Министр\r\nД.В.ЛИВАНОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 24 октября 2014 г. № 1345"}, {"type": "h4", "text": "ПОРЯДОК\r\nВКЛЮЧЕНИЯ В СОСТАВ ЭКСПЕРТНОЙ ГРУППЫ ЭКСПЕРТОВ,\r\nСООТВЕТСТВУЮЩИХ ТРЕБОВАНИЯМ К ЭКСПЕРТАМ,\r\nИ (ИЛИ) ПРЕДСТАВИТЕЛЕЙ ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ,\r\nСООТВЕТСТВУЮЩИХ ТРЕБОВАНИЯМ К ЭКСПЕРТНЫМ ОРГАНИЗАЦИЯМ,\r\nПРИ ПРОВЕДЕНИИ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ В ОТНОШЕНИИ\r\nОБРАЗОВАТЕЛЬНЫХ ПРОГРАММ, РЕАЛИЗУЕМЫХ ДИПЛОМАТИЧЕСКИМИ\r\nПРЕДСТАВИТЕЛЬСТВАМИ И КОНСУЛЬСКИМИ УЧРЕЖДЕНИЯМИ РОССИЙСКОЙ\r\nФЕДЕРАЦИИ, ПРЕДСТАВИТЕЛЬСТВАМИ РОССИЙСКОЙ ФЕДЕРАЦИИ\r\nПРИ МЕЖДУНАРОДНЫХ (МЕЖГОСУДАРСТВЕННЫХ,\r\nМЕЖПРАВИТЕЛЬСТВЕННЫХ) ОРГАНИЗАЦИЯХ"}, {"type": "p", "text": "1. Настоящий Порядок устанавливает правила включения в состав экспертной группы экспертов, соответствующих требованиям к экспертам, и (или) представителей экспертных организаций, соответствующих требованиям к экспертным организациям, при проведении аккредитационной экспертизы в отношении образовательных программ, реализуемых дипломатическими представительствами и консульскими учреждениями Российской Федерации, представительствами Российской Федерации при международных (межгосударственных, межправительственных) организациях (далее - загранучреждение), по представлению Министерства иностранных дел Российской Федерации."}, {"type": "p", "text": "2. Отбор экспертов и (или) экспертных организаций для проведения аккредитационной экспертизы в отношении образовательных программ, реализуемых загранучреждением, осуществляется в автоматизированном режиме из реестра экспертов и экспертных организаций, предусмотренного частью 14 статьи 92 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" <1> (далее - реестр), с учетом уровня образования, в отношении которого эксперт (экспертная организация) аккредитован для проведения аккредитационной экспертизы в организациях, осуществляющих образовательную деятельность."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; № 22, ст. 2769; № 23, ст. 2933; № 26, ст. 3388; № 30, ст. 4257, ст. 4263."}, {"type": "p", "text": ""}, {"type": "p", "text": "3. До проведения аккредитационной экспертизы в отношении образовательных программ, реализуемых загранучреждением, Федеральная служба по надзору в сфере образования и науки (далее - аккредитационный орган) направляет в Министерство иностранных дел Российской Федерации запрос о возможности привлечения к аккредитационной экспертизе при проведении государственной аккредитации образовательной деятельности экспертов и (или) экспертных организаций, выбранных из реестра (далее - запрос)."}, {"type": "p", "text": "4. В запросе по каждому эксперту (представителю экспертной организации) указываются следующие сведения:"}, {"type": "p", "text": "фамилия, имя, отчество (при наличии);"}, {"type": "p", "text": "уровень образования, в отношении которого эксперт (экспертная организация) аккредитован для проведения аккредитационной экспертизы в организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "место работы."}, {"type": "p", "text": "5. Министерство иностранных дел Российской Федерации в срок не позднее 10 рабочих дней с даты получения запроса направляет в аккредитационный орган в письменной форме представление о включении в состав экспертной группы экспертов (представителей экспертных организаций), выбранных из предложенного в запросе списка (далее - представление), с указанием их фамилии, имени, отчества (при наличии)."}, {"type": "p", "text": "6. Эксперты (представители экспертных организаций), указанные в представлении, включаются аккредитационным органом в распорядительный акт о проведении аккредитационной экспертизы в отношении образовательных программ, реализуемых загранучреждением."}]