[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОЛОЖЕНИЯ\r\nОБ АТТЕСТАЦИОННОЙ КОМИССИИ ФЕДЕРАЛЬНОЙ\r\nСЛУЖБЫ ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ\r\nПО ПРОВЕДЕНИЮ КВАЛИФИКАЦИОННОГО ЭКЗАМЕНА ДЛЯ ГРАЖДАН,\r\nПРЕТЕНДУЮЩИХ НА ПОЛУЧЕНИЕ АТТЕСТАЦИИ ЭКСПЕРТОВ,\r\nПРИВЛЕКАЕМЫХ К ПРОВЕДЕНИЮ МЕРОПРИЯТИЙ ПО КОНТРОЛЮ\r\nВ СООТВЕТСТВИИ С ФЕДЕРАЛЬНЫМ ЗАКОНОМ ОТ 26 ДЕКАБРЯ 2008 Г.\r\nN 294-ФЗ \"О ЗАЩИТЕ ПРАВ ЮРИДИЧЕСКИХ ЛИЦ И ИНДИВИДУАЛЬНЫХ\r\nПРЕДПРИНИМАТЕЛЕЙ ПРИ ОСУЩЕСТВЛЕНИИ ГОСУДАРСТВЕННОГО\r\nКОНТРОЛЯ (НАДЗОРА) И МУНИЦИПАЛЬНОГО КОНТРОЛЯ\""}, {"type": "h3", "text": "Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 12 февраля 2015 г. № 148", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 12 Правил аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", утвержденных постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемое Положение об аттестационной комиссии Федеральной службы по надзору в сфере образования и науки по проведению квалификационного экзамена для граждан, претендующих на получение аттестации экспертов, привлекаемых к проведению мероприятий по контролю в соответствии с Федеральным законом от 26 декабря 2008 г. № 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."}, {"type": "p", "text": "2. Контроль за исполнением настоящего приказа возложить на заместителя руководителя А.Ю. Бисерова."}, {"type": "footer1", "text": "Руководитель\r\nС.С.КРАВЦОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утверждено\r\nприказом Федеральной службы\r\nпо надзору в сфере\r\nобразования и науки\r\nот 12.02.2015 № 148"}, {"type": "h4", "text": "ПОЛОЖЕНИЕ\r\nОБ АТТЕСТАЦИОННОЙ КОМИССИИ ФЕДЕРАЛЬНОЙ\r\nСЛУЖБЫ ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ\r\nПО ПРОВЕДЕНИЮ КВАЛИФИКАЦИОННОГО ЭКЗАМЕНА ДЛЯ ГРАЖДАН,\r\nПРЕТЕНДУЮЩИХ НА ПОЛУЧЕНИЕ АТТЕСТАЦИИ ЭКСПЕРТОВ,\r\nПРИВЛЕКАЕМЫХ К ПРОВЕДЕНИЮ МЕРОПРИЯТИЙ ПО КОНТРОЛЮ\r\nВ СООТВЕТСТВИИ С ФЕДЕРАЛЬНЫМ ЗАКОНОМ ОТ 26 ДЕКАБРЯ 2008 Г.\r\nN 294-ФЗ \"О ЗАЩИТЕ ПРАВ ЮРИДИЧЕСКИХ ЛИЦ И ИНДИВИДУАЛЬНЫХ\r\nПРЕДПРИНИМАТЕЛЕЙ ПРИ ОСУЩЕСТВЛЕНИИ ГОСУДАРСТВЕННОГО\r\nКОНТРОЛЯ (НАДЗОРА) И МУНИЦИПАЛЬНОГО КОНТРОЛЯ\""}, {"type": "h4", "text": "I. Общие положения"}, {"type": "p", "text": "1. Аттестационная комиссия Федеральной службы по надзору в сфере образования и науки по проведению квалификационного экзамена для граждан, претендующих на получение аттестации экспертов, привлекаемых к проведению мероприятий по контролю (далее - Комиссия), является постоянно действующим органом, созданным в целях проведения квалификационного экзамена для граждан, претендующих на получение аттестации экспертов, привлекаемых к проведению мероприятий по контролю, а также экспертов в целях их переаттестации либо в случае изменения, в том числе расширения, области экспертизы (далее - претендент)."}, {"type": "p", "text": "2. Комиссия в своей деятельности руководствуется Конституцией Российской Федерации, федеральными конституционными законами, федеральными законами, указами и распоряжениями Президента Российской Федерации, постановлениями и распоряжениями Правительства Российской Федерации, правовыми актами Федеральной службы по надзору в сфере образования и науки и настоящим Положением."}, {"type": "p", "text": "3. Основными принципами деятельности Комиссии являются компетентность, объективность, открытость, независимость, соблюдение норм профессиональной этики."}, {"type": "h4", "text": "II. Функции Комиссии"}, {"type": "p", "text": "4. Комиссия осуществляет в форме квалификационного экзамена проверку соответствия претендента критериям аттестации экспертов, привлекаемых Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю (далее соответственно - критерии аттестации, Рособрнадзор), утвержденным Федеральной службой по надзору в сфере образования и науки. <1>"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 4 Правил аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", утвержденных постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142)."}, {"type": "p", "text": ""}, {"type": "p", "text": "5. Комиссия осуществляет следующие функции:"}, {"type": "p", "text": "5.1. в целях осуществления указанной в пункте 4 настоящего Положения проверки организует и проводит квалификационный экзамен;"}, {"type": "p", "text": "5.2. на основании результатов квалификационного экзамена принимает одно из следующих решений:"}, {"type": "p", "text": "о соответствии претендента (эксперта) критериям аттестации;"}, {"type": "p", "text": "о несоответствии претендента (эксперта) критериям аттестации."}, {"type": "h4", "text": "III. Состав и порядок работы Комиссии"}, {"type": "p", "text": "6. В состав Комиссии входит председатель Комиссии, заместитель председателя Комиссии, секретарь Комиссии и члены Комиссии."}, {"type": "p", "text": "Комиссия формируется в составе не менее пяти человек."}, {"type": "p", "text": "7. Состав Комиссии утверждается распорядительным актом Рособрнадзора."}, {"type": "p", "text": "8. Заседания Комиссии проводятся по мере необходимости, но не реже двух раз в год. Заседание Комиссии считается правомочным, если на нем присутствуют более половины членов Комиссии."}, {"type": "p", "text": "9. Заседания Комиссии ведет председатель Комиссии, а в случае его отсутствия - заместитель председателя Комиссии (далее - председательствующий на заседании Комиссии)."}, {"type": "p", "text": "10. Решение Комиссии принимается открытым голосованием простым большинством голосов членов Комиссии, присутствующих на заседании. При равенстве голосов принятым считается решение, за которое проголосовал председательствующий на заседании."}, {"type": "p", "text": "11. Результаты квалификационных экзаменов и решение по их результатам оформляются протоколом Комиссии, который подписывается председательствующим на заседании Комиссии и секретарем Комиссии."}, {"type": "p", "text": "При несогласии с принятым решением член Комиссии имеет право в письменной форме изложить особое мнение, которое прилагается к протоколу Комиссии."}, {"type": "p", "text": "12. Протокол Комиссии должен содержать следующую информацию: дату проведения заседания, номер протокола, фамилии, имена, отчества (при наличии) председательствующего на заседании Комиссии, присутствующих членов Комиссии, решение, принятое по результатам рассмотрения вопроса, относящегося к компетенции Комиссии."}]