[{"type": "h2", "text": "О ГОСУДАРСТВЕННОЙ ИНФОРМАЦИОННОЙ СИСТЕМЕ\r\n\"РЕЕСТР ОРГАНИЗАЦИЙ, ОСУЩЕСТВЛЯЮЩИХ ОБРАЗОВАТЕЛЬНУЮ\r\nДЕЯТЕЛЬНОСТЬ ПО ИМЕЮЩИМ ГОСУДАРСТВЕННУЮ АККРЕДИТАЦИЮ\r\nОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\""}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 24 мая 2013 г. № 438", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 6 статьи 98 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила формирования и ведения государственной информационной системы \"Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам\"."}, {"type": "p", "text": "2. Федеральной службе по надзору в сфере образования и науки создать государственную информационную систему \"Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам\"."}, {"type": "p", "text": "3. Реализация полномочий, вытекающих из настоящего постановления, осуществляется Федеральной службой по надзору в сфере образования и науки в пределах установленной Правительством Российской Федерации предельной численности ее работников, а также бюджетных ассигнований, предусмотренных Службе в федеральном бюджете на руководство и управление в сфере установленных функций."}, {"type": "p", "text": "4. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 24 мая 2013 г. № 438"}, {"type": "h4", "text": "ПРАВИЛА\r\nФОРМИРОВАНИЯ И ВЕДЕНИЯ ГОСУДАРСТВЕННОЙ ИНФОРМАЦИОННОЙ\r\nСИСТЕМЫ \"РЕЕСТР ОРГАНИЗАЦИЙ, ОСУЩЕСТВЛЯЮЩИХ ОБРАЗОВАТЕЛЬНУЮ\r\nДЕЯТЕЛЬНОСТЬ ПО ИМЕЮЩИМ ГОСУДАРСТВЕННУЮ АККРЕДИТАЦИЮ\r\nОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ\""}, {"type": "p", "text": "1. Настоящие Правила определяют порядок формирования и ведения государственной информационной системы \"Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам\" (далее - информационная система)."}, {"type": "p", "text": "2. Организация формирования, ведения и эксплуатации информационной системы осуществляется Федеральной службой по надзору в сфере образования и науки."}, {"type": "p", "text": "По решению Федеральной службы по надзору в сфере образования и науки деятельность по эксплуатации информационной системы, в том числе по обработке информации, содержащейся в информационной системе, осуществляется с привлечением подведомственных Службе учреждений."}, {"type": "p", "text": "3. Федеральная служба по надзору в сфере образования и науки и органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по государственной аккредитации образовательной деятельности (далее - аккредитационные органы), являются обладателями информации, содержащейся в информационной системе, и вносят в информационную систему сведения о государственной аккредитации образовательной деятельности в течение 3 рабочих дней со дня принятия решения аккредитационным органом."}, {"type": "p", "text": "Сведения вносятся в информационную систему на основании распорядительных актов аккредитационных органов."}, {"type": "p", "text": "4. Аккредитационные органы обеспечивают полноту, достоверность и актуальность вносимых ими в информационную систему сведений."}, {"type": "p", "text": "5. Руководители аккредитационных органов назначают лиц, ответственных за внесение сведений в информационную систему. Внесение сведений осуществляется после регистрации указанных лиц в информационной системе."}, {"type": "p", "text": "6. Внесение сведений в информационную систему осуществляется в электронной форме с использованием усиленной квалифицированной электронной подписи, требования к которой определены Федеральным законом \"Об электронной подписи\"."}, {"type": "p", "text": "7. Информационная система содержит сведения о государственной аккредитации образовательной деятельности образовательных организаций, организаций, осуществляющих обучение, и индивидуальных предпринимателей, за исключением индивидуальных предпринимателей, осуществляющих образовательную деятельность непосредственно (далее - организации, осуществляющие образовательную деятельность)."}, {"type": "p", "text": "8. Федеральная служба по надзору в сфере образования и науки обеспечивает:"}, {"type": "p", "text": "а) техническое функционирование информационной системы;"}, {"type": "p", "text": "б) методическое обеспечение деятельности аккредитационных органов, осуществляющих внесение сведений в информационную систему;"}, {"type": "p", "text": "в) безопасное хранение и использование информации, содержащейся в информационной системе;"}, {"type": "p", "text": "г) осуществление автоматизированного сбора, хранения, обработки, обобщения и анализа информации, содержащейся в информационной системе;"}, {"type": "p", "text": "д) доступ в установленном порядке к информации, содержащейся в информационной системе;"}, {"type": "p", "text": "е) защиту информации, содержащейся в информационной системе, от уничтожения, модификации и блокирования доступа к ней, а также от иных неправомерных действий в отношении такой информации;"}, {"type": "p", "text": "ж) взаимодействие информационной системы с иными информационными системами."}, {"type": "p", "text": "9. Формирование и ведение информационной системы, в том числе внесение в нее сведений, обработка, хранение и использование содержащейся в ней информации, доступ к этой информации и ее защита осуществляются с соблюдением требований, установленных законодательством Российской Федерации в области информации, информационных технологий и защиты информации."}, {"type": "p", "text": "10. Формирование и ведение информационной системы, в том числе внесение в нее сведений, обработка, хранение и использование информации, содержащейся в информационной системе, осуществляются с применением стандартизированных технических и программных средств, позволяющих в том числе осуществлять обработку информации на основе использования единых форматов и стандартных протоколов."}, {"type": "p", "text": "11. Информационная система содержит следующую информацию:"}, {"type": "p", "text": "а) наименование аккредитационного органа, выдавшего организации, осуществляющей образовательную деятельность, свидетельство о государственной аккредитации (далее - свидетельство);"}, {"type": "p", "text": "б) полное и сокращенное (при наличии) наименование образовательной организации или организации, осуществляющей обучение, ее местонахождение, государственный регистрационный номер записи о создании юридического лица;"}, {"type": "p", "text": "в) наименование филиала образовательной организации или организации, осуществляющей обучение;"}, {"type": "p", "text": "г) код причины постановки на учет образовательной организации (филиала) или организации, осуществляющей обучение (филиала), в налоговом органе;"}, {"type": "p", "text": "д) фамилия, имя, отчество (при наличии) индивидуального предпринимателя, его место жительства в Российской Федерации, основной государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя;"}, {"type": "p", "text": "е) идентификационный номер налогоплательщика;"}, {"type": "p", "text": "ж) дата принятия решения о государственной аккредитации;"}, {"type": "p", "text": "з) серия и номер бланка свидетельства, вид свидетельства (свидетельство, временное свидетельство), дата и номер регистрации свидетельства;"}, {"type": "p", "text": "и) срок действия свидетельства;"}, {"type": "p", "text": "к) перечень основных образовательных программ, реализуемых в организации, осуществляющей образовательную деятельность в соответствии с лицензией на осуществление образовательной деятельности, с указанием уровней образования, укрупненных групп профессий, специальностей и направлений подготовки;"}, {"type": "p", "text": "л) основание и дата переоформления свидетельства;"}, {"type": "p", "text": "м) основания и даты приостановления и возобновления действия государственной аккредитации организации, осуществляющей образовательную деятельность;"}, {"type": "p", "text": "н) основание и дата лишения организации, осуществляющей образовательную деятельность, государственной аккредитации;"}, {"type": "p", "text": "о) основание и дата прекращения действия государственной аккредитации организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "12. Доступ к информации, содержащейся в информационной системе, в целях ее изменения осуществляется с учетом установленных законодательством Российской Федерации требований к обеспечению защиты информации, ограничений по использованию информации и при условии применения программно-технических средств, позволяющих идентифицировать лицо, осуществляющее доступ к информации."}, {"type": "p", "text": "13. Информация, содержащаяся в информационной системе, является открытой и общедоступной для ознакомления с ней физических и юридических лиц на официальном сайте Федеральной службы по надзору в сфере образования и науки в информационно-телекоммуникационной сети \"Интернет\", за исключением случаев, если в интересах сохранения государственной или служебной тайны свободный доступ к такой информации в соответствии с законодательством Российской Федерации ограничен."}, {"type": "p", "text": "14. При хранении и обработке информации, содержащейся в информационной системе, осуществляется принятие необходимых мер по защите указанной информации от повреждения или утраты, предусмотренных нормативными правовыми актами Российской Федерации в области защиты информации."}, {"type": "p", "text": "15. Должностные лица Федеральной службы по надзору в сфере образования и науки, ответственные за эксплуатацию информационной системы, назначают лиц, ответственных за обеспечение предусмотренных настоящими Правилами мер по защите информации, содержащейся в информационной системе."}, {"type": "p", "text": "16. Федеральная служба по надзору в сфере образования и науки обеспечивает хранение сведений, внесенных аккредитационными органами в информационную систему, без срока давности."}]