[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ТРЕБОВАНИЙ\r\nК СТРУКТУРЕ ОФИЦИАЛЬНОГО САЙТА ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ\r\nВ ИНФОРМАЦИОННО-ТЕЛЕКОММУНИКАЦИОННОЙ СЕТИ \"ИНТЕРНЕТ\"\r\nИ ФОРМАТУ ПРЕДСТАВЛЕНИЯ НА НЕМ ИНФОРМАЦИИ"}, {"type": "h3", "text": "Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 29 мая 2014 г. № 785", "accordion": "(в ред. Приказов Рособрнадзора от 02.02.2016 № 134, 27.11.2017 № 1968)"}, {"type": "p", "text": "В соответствии с пунктом 8 Правил размещения на официальном сайте образовательной организации в информационно-телекоммуникационной сети \"Интернет\" и обновления информации об образовательной организации, утвержденных постановлением Правительства Российской Федерации от 10 июля 2013 г. № 582 (Собрание законодательства Российской Федерации, 2013, № 29, ст. 3964), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемые требования к структуре официального сайта образовательной организации в информационно-телекоммуникационной сети \"Интернет\" и формату представления на нем информации."}, {"type": "p", "text": "2. Контроль за исполнением настоящего приказа возложить на заместителя руководителя А.Ю. Бисерова."}, {"type": "footer1", "text": "Руководитель\r\nС.С.КРАВЦОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nприказом Федеральной\r\nслужбы по надзору в сфере\r\nобразования и науки\r\nот 29.05.2014 № 785"}, {"type": "h4", "text": "ТРЕБОВАНИЯ\r\nК СТРУКТУРЕ ОФИЦИАЛЬНОГО САЙТА ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ\r\nВ ИНФОРМАЦИОННО-ТЕЛЕКОММУНИКАЦИОННОЙ СЕТИ \"ИНТЕРНЕТ\"\r\n ФОРМАТУ ПРЕДСТАВЛЕНИЯ НА НЕМ ИНФОРМАЦИИ\r\n(в ред. Приказа Рособрнадзора от 02.02.2016 № 134)"}, {"type": "p", "text": "1. Настоящие Требования определяют структуру официального сайта образовательной организации в информационно-телекоммуникационной сети \"Интернет\" (далее - Сайт), а также формат предоставления на нем обязательной к размещению информации об образовательной организации (далее - информация)."}, {"type": "p", "text": "2. Для размещения информации на Сайте должен быть создан специальный раздел \"Сведения об образовательной организации\" (далее - специальный раздел). Информация в специальном разделе должна быть представлена в виде набора страниц и (или) иерархического списка и (или) ссылок на другие разделы Сайта. Информация должна иметь общий механизм навигации по всем страницам специального раздела. Механизм навигации должен быть представлен на каждой странице специального раздела."}, {"type": "p", "text": "Доступ к специальному разделу должен осуществляться с главной (основной) страницы Сайта, а также из основного навигационного меню Сайта."}, {"type": "p", "text": "Страницы специального раздела должны быть доступны в информационно-телекоммуникационной сети \"Интернет\" без дополнительной регистрации, содержать указанную в пунктах 3.1 - 3.11 настоящих Требований информацию, а также доступные для посетителей Сайта ссылки на файлы, снабженные информацией, поясняющей назначение данных файлов."}, {"type": "p", "text": "Допускается размещение на Сайте иной информации, которая размещается, опубликовывается по решению образовательной организации и (или) размещение, опубликование которой является обязательным в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "3. Специальный раздел должен содержать следующие подразделы:"}, {"type": "p", "text": "3.1. Подраздел \"Основные сведения\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать информацию о дате создания образовательной организации, об учредителе, учредителях образовательной организации, о месте нахождения образовательной организации и ее филиалов (при наличии), режиме, графике работы, контактных телефонах и об адресах электронной почты."}, {"type": "p", "text": "3.2. Подраздел \"Структура и органы управления образовательной организацией\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать информацию о структуре и об органах управления образовательной организации, в том числе о наименовании структурных подразделений (органов управления), фамилиях, именах, отчествах (при наличии) и должностях руководителей структурных подразделений, местах нахождения структурных подразделений, адресах официальных сайтов в информационно-телекоммуникационной сети \"Интернет\" структурных подразделений (при наличии), адресах электронной почты структурных подразделений (при наличии), сведениях о положениях о структурных подразделениях (об органах управления) с приложением копий указанных положений (при их наличии)."}, {"type": "p", "text": "(Пункт 3.2 в ред.Приказа Рособрнадзора от 27.11.2017 № 1968)"}, {"type": "p", "text": "3.3. Подраздел \"Документы\"."}, {"type": "p", "text": "На главной странице подраздела должны быть размещены следующие документы:"}, {"type": "p", "text": "а) в виде копий:"}, {"type": "p", "text": "устав образовательной организации;"}, {"type": "p", "text": "лицензия на осуществление образовательной деятельности (с приложениями);"}, {"type": "p", "text": "свидетельство о государственной аккредитации (с приложениями);"}, {"type": "p", "text": "план финансово-хозяйственной деятельности образовательной организации, утвержденный в установленном законодательством Российской Федерации порядке, или бюджетные сметы образовательной организации;"}, {"type": "p", "text": "локальные нормативные акты, предусмотренные частью 2 статьи 30 Федерального закона \"Об образовании в Российской Федерации\" <1>, правила внутреннего распорядка обучающихся, правила внутреннего трудового распорядка и коллективного договора;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Федеральный закон от 29.12.2012 № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566; № 19, ст. 2289; официальный интернет-портал правовой информации http://pravo.gov.ru, 27.05.2014, № 0001201405270018)."}, {"type": "p", "text": ""}, {"type": "p", "text": "б) отчет о результатах самообследования;"}, {"type": "p", "text": "в) документ о порядке оказания платных образовательных услуг, в том числе образец договора об оказании платных образовательных услуг, документ об утверждении стоимости обучения по каждой образовательной программе;"}, {"type": "p", "text": "г) документ об установлении размера платы, взимаемой с родителей (законных представителей) за присмотр и уход за детьми, осваивающими образовательные программы дошкольного образования в организациях, осуществляющих образовательную деятельность, за содержание детей в образовательной организации, реализующей образовательные программы начального общего, основного общего или среднего общего образования, если в такой образовательной организации созданы условия для проживания обучающихся в интернате, либо за осуществление присмотра и ухода за детьми в группах продленного дня в образовательной организации, реализующей образовательные программы начального общего, основного общего или среднего общего образования;"}, {"type": "p", "text": "(пп. \"г\" введен Приказом Рособрнадзора от 02.02.2016 № 134)"}, {"type": "p", "text": "д) предписания органов, осуществляющих государственный контроль (надзор) в сфере образования, отчеты об исполнении таких предписаний."}, {"type": "p", "text": "3.4. Подраздел \"Образование\"."}, {"type": "p", "text": "Подраздел должен содержать информацию о реализуемых уровнях образования, о формах обучения, нормативных сроках обучения, сроке действия государственной аккредитации образовательной программы (при наличии государственной аккредитации), об описании образовательной программы с приложением ее копии, об учебном плане с приложением его копии, об аннотации к рабочим программам дисциплин (по каждой дисциплине в составе образовательной программы) с приложением их копий (при наличии), о календарном учебном графике с приложением его копии, о методических и об иных документах, разработанных образовательной организацией для обеспечения образовательного процесса, о реализуемых образовательных программах, в том числе о реализуемых адаптированных образовательных программах, с указанием учебных предметов, курсов, дисциплин (модулей), практики, предусмотренных соответствующей образовательной программой, а также об использовании при реализации указанных образовательных программ электронного обучения и дистанционных образовательных технологий, о численности обучающихся по реализуемым образовательным программам за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов и по договорам об образовании за счет средств физических и (или) юридических лиц, о языках, на которых осуществляется образование (обучение)."}, {"type": "p", "text": "(в ред.Приказа Рособрнадзора от 27.11.2017 № 1968)"}, {"type": "p", "text": "Образовательные организации, реализующие общеобразовательные программы, дополнительно указывают наименование образовательной программы."}, {"type": "p", "text": "Образовательные организации, реализующие профессиональные образовательные программы, дополнительно, для каждой образовательной программы указывают:"}, {"type": "p", "text": "а) уровень образования;"}, {"type": "p", "text": "б) код и наименование профессии, специальности, направления подготовки;"}, {"type": "p", "text": "в) информацию:"}, {"type": "p", "text": "о направлениях и результатах научной (научно-исследовательской) деятельности и научно-исследовательской базе для ее осуществления (для образовательных организаций высшего образования и организаций дополнительного профессионального образования);"}, {"type": "p", "text": "о результатах приема по каждой профессии, специальности среднего профессионального образования (при наличии вступительных испытаний), каждому направлению подготовки или специальности высшего образования с различными условиями приема (на места, финансируемые за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, по договорам об образовании за счет средств физических и (или) юридических лиц) с указанием средней суммы набранных баллов по всем вступительным испытаниям, а также о результатах перевода, восстановления и отчисления."}, {"type": "p", "text": "3.5. Подраздел \"Образовательные стандарты\" <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Данный подраздел заполняется при использовании федеральных государственных образовательных стандартов или при утверждении образовательных стандартов."}, {"type": "p", "text": ""}, {"type": "p", "text": "Подраздел должен содержать информацию о федеральных государственных образовательных стандартах и об образовательных стандартах. Информация должна быть представлена с приложением их копий (при наличии). Допускается вместо копий федеральных государственных образовательных стандартов и образовательных стандартов размещать в подразделе гиперссылки на соответствующие документы на сайте Министерства образования и науки Российской Федерации."}, {"type": "p", "text": "3.6. Подраздел \"Руководство. Педагогический (научно-педагогический) состав\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать следующую информацию:"}, {"type": "p", "text": "а) о руководителе образовательной организации, его заместителях, руководителях филиалов образовательной организации (при их наличии), в том числе фамилию, имя, отчество (при наличии) руководителя, его заместителей, должность руководителя, его заместителей, контактные телефоны, адреса электронной почты."}, {"type": "p", "text": "б) о персональном составе педагогических работников с указанием уровня образования, квалификации и опыта работы, в том числе фамилию, имя, отчество (при наличии) работника, занимаемую должность (должности), преподаваемые дисциплины, ученую степень (при наличии), ученое звание (при наличии), наименование направления подготовки и (или) специальности, данные о повышении квалификации и (или) профессиональной переподготовке (при наличии), общий стаж работы, стаж работы по специальности."}, {"type": "p", "text": "3.7. Подраздел \"Материально-техническое обеспечение и оснащенность образовательного процесса\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать информацию о материально-техническом обеспечении образовательной деятельности, в том числе сведения о наличии оборудованных учебных кабинетов, объектов, для проведения практических занятий, библиотек, объектов спорта, средств обучения и воспитания, в том числе приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья, об обеспечении доступа в здания образовательной организации инвалидов и лиц с ограниченными возможностями здоровья, об условиях питания обучающихся, в том числе инвалидов и лиц с ограниченными возможностями здоровья, об условиях охраны здоровья обучающихся, в том числе инвалидов и лиц с ограниченными возможностями здоровья, о доступе к информационным системам и информационно-телекоммуникационным сетям, в том числе приспособленным для использования инвалидами и лицами с ограниченными возможностями здоровья, об электронных образовательных ресурсах, к которым обеспечивается доступ обучающихся, в том числе приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья, о наличии специальных технических средств обучения коллективного и индивидуального пользования для инвалидов и лиц с ограниченными возможностями здоровья."}, {"type": "p", "text": "(в ред.Приказа Рособрнадзора от 27.11.2017 № 1968)"}, {"type": "p", "text": "3.8. Подраздел \"Стипендии и иные виды материальной поддержки\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать информацию о наличии и условиях предоставления обучающимся стипендий, мер социальной поддержки, о наличии общежития, интерната, в том числе приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья, количестве жилых помещений в общежитии, интернате для иногородних обучающихся, формировании платы за проживание в общежитии, о трудоустройстве выпускников."}, {"type": "p", "text": "(в ред.Приказа Рособрнадзора от 27.11.2017 № 1968)"}, {"type": "p", "text": "3.9. Подраздел \"Платные образовательные услуги\"."}, {"type": "p", "text": "Подраздел должен содержать информацию о порядке оказания платных образовательных услуг."}, {"type": "p", "text": "3.10. Подраздел \"Финансово-хозяйственная деятельность\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать информацию об объеме образовательной деятельности, финансовое обеспечение которой осуществляется за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, по договорам об образовании за счет средств физических и (или) юридических лиц, о поступлении финансовых и материальных средств и об их расходовании по итогам финансового года."}, {"type": "p", "text": "3.11. Подраздел \"Вакантные места для приема (перевода)\"."}, {"type": "p", "text": "Главная страница подраздела должна содержать информацию о количестве вакантных мест для приема (перевода) по каждой образовательной программе, профессии, специальности, направлению подготовки (на места, финансируемые за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, по договорам об образовании за счет средств физических и (или) юридических лиц)."}, {"type": "p", "text": "4. Файлы документов представляются на Сайте в форматах Portable Document Files (.pdf), Microsoft Word / Microsofr Excel (.doc, .docx, .xls, .xlsx), Open Document Files (.odt, .ods)."}, {"type": "p", "text": "5. Все файлы, ссылки на которые размещены на страницах соответствующего раздела, должны удовлетворять следующим условиям:"}, {"type": "p", "text": "а) максимальный размер размещаемого файла не должен превышать 15 мб. Если размер файла превышает максимальное значение, то он должен быть разделен на несколько частей (файлов), размер которых не должен превышать максимальное значение размера файла;"}, {"type": "p", "text": "б) сканирование документа должно быть выполнено с разрешением не менее 75 dpi;"}, {"type": "p", "text": "в) отсканированный текст в электронной копии документа должен быть читаемым."}, {"type": "p", "text": "6. Информация, указанная в пунктах 3.1 - 3.11 настоящих Требований, представляется на Сайте в текстовом и (или) табличном формате, обеспечивающем ее автоматическую обработку (машиночитаемый формат) в целях повторного использования без предварительного изменения человеком."}, {"type": "p", "text": "7. Все страницы официального Сайта, содержащие сведения, указанные в пунктах 3.1 - 3.11 настоящих Требований, должны содержать специальную html-разметку, позволяющую однозначно идентифицировать информацию, подлежащую обязательному размещению на Сайте. Данные, размеченные указанной html-разметкой, должны быть доступны для просмотра посетителями Сайта на соответствующих страницах специального раздела."}]