[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПОРЯДКА\r\nХРАНЕНИЯ АККРЕДИТАЦИОННЫХ ДЕЛ ОРГАНИЗАЦИЙ, ОСУЩЕСТВЛЯЮЩИХ\r\nОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ, В ФЕДЕРАЛЬНОЙ СЛУЖБЕ\r\nПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ"}, {"type": "h3", "text": "Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 12 сентября 2014 г. № 1484", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 22 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемый Порядок хранения аккредитационных дел организаций, осуществляющих образовательную деятельность, в Федеральной службе по надзору в сфере образования и науки."}, {"type": "p", "text": "2. Административному управлению обеспечить наличие оборудованного помещения для хранения аккредитационных дел организаций, осуществляющих образовательную деятельность."}, {"type": "p", "text": "3. Контроль за исполнением настоящего приказа возложить на заместителя руководителя А.Ю. Бисерова."}, {"type": "footer1", "text": "Руководитель\r\nС.С.КРАВЦОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утвержден\r\nприказом Федеральной\r\nслужбы по надзору в сфере\r\nобразования и науки\r\nот 12.09.2014 № 1484"}, {"type": "h4", "text": "ПОРЯДОК\r\nХРАНЕНИЯ АККРЕДИТАЦИОННЫХ ДЕЛ ОРГАНИЗАЦИЙ, ОСУЩЕСТВЛЯЮЩИХ\r\nОБРАЗОВАТЕЛЬНУЮ ДЕЯТЕЛЬНОСТЬ, В ФЕДЕРАЛЬНОЙ СЛУЖБЕ\r\nПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ"}, {"type": "p", "text": "1. Настоящий Порядок определяет правила хранения аккредитационных дел организаций, осуществляющих образовательную деятельность, государственная аккредитация образовательной деятельности которых осуществляется Федеральной службой по надзору в сфере образования и науки (далее соответственно - аккредитационное дело, Рособрнадзор)."}, {"type": "p", "text": "2. Аккредитационное дело заводится после принятия заявления о проведении государственной аккредитации образовательной деятельности (далее - заявление) и прилагаемых к нему документов к рассмотрению по существу."}, {"type": "p", "text": "3. Аккредитационное дело составляется федеральными государственными гражданскими служащими Рособрнадзора (далее - служащие Рособрнадзора), ответственными за рассмотрение заявления и прилагаемых к нему документов по существу."}, {"type": "p", "text": "4. Аккредитационное дело формируется на бумажном носителе в папке (скоросшивателе), на лицевой стороне обложки и торце которой проставляются реквизиты аккредитационного дела (регистрационный номер, дата заведения и полное наименование организации, осуществляющей образовательную деятельность). В бумажном виде аккредитационное дело регистрируется в журнале регистрации аккредитационных дел."}, {"type": "p", "text": "5. В случае если взаимодействие Рособрнадзора и организации, осуществляющей образовательную деятельность, осуществлялось с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети \"Интернет\", включая федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\", аккредитационное дело формируется в форме электронного документа, подписанного электронной подписью в соответствии с Федеральным законом от 6 апреля 2011 г. № 63-ФЗ \"Об электронной подписи\" <1>. Аккредитационное дело, сформированное в форме электронного документа, имеет реквизиты, указанные в пункте 4 настоящего Порядка. Аккредитационное дело, сформированное в форме электронного документа, регистрируется в журнале регистрации аккредитационных дел. В журнале регистрации аккредитационных дел указывается, что аккредитационное дело ведется в форме электронного документа."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2011, № 15, ст. 2036; № 27, ст. 3880; 2012, № 29, ст. 3988; 2013, № 14, ст. 1668; № 27, ст. 3463, ст. 3477; 2014, № 11, ст. 1098."}, {"type": "p", "text": ""}, {"type": "p", "text": "6. Аккредитационное дело передается на хранение служащему Рособрнадзора, ответственному за хранение аккредитационных дел, в течение 20 дней со дня принятия Рособрнадзором решения о государственной аккредитации образовательной деятельности либо об отказе в государственной аккредитации образовательной деятельности."}, {"type": "p", "text": "В случае отзыва организацией, осуществляющей образовательную деятельность, заявления аккредитационное дело передается на хранение служащему Рособрнадзора, ответственному за хранение аккредитационных дел, в течение 20 дней со дня принятия Рособрнадзором заявления организации, осуществляющей образовательную деятельность, об отзыве заявления."}, {"type": "p", "text": "В случае прекращения рассмотрения Рособрнадзором заявления и прилагаемых к нему документов в связи с вступлением во время процедуры государственной аккредитации образовательной деятельности в законную силу решения суда об административном приостановлении деятельности или об аннулировании лицензии на осуществление образовательной деятельности аккредитационное дело передается на хранение служащему Рособрнадзора, ответственному за хранение аккредитационных дел, в течение 20 дней со дня направления письма Рособрнадзора о возвращении заявления и прилагаемых к нему документов в адрес организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "7. Аккредитационное дело, передаваемое на хранение, включает в себя:"}, {"type": "p", "text": "а) заявление и прилагаемые к нему документы;"}, {"type": "p", "text": "б) распорядительный акт Рособрнадзора о проведении аккредитационной экспертизы;"}, {"type": "p", "text": "в) заключение по результатам аккредитационной экспертизы, отчеты об аккредитационной экспертизе;"}, {"type": "p", "text": "г) распорядительный акт Рособрнадзора о государственной аккредитации образовательной деятельности или об отказе в государственной аккредитации образовательной деятельности;"}, {"type": "p", "text": "д) копию (копии) свидетельства (свидетельств) о государственной аккредитации и приложения (приложений) к нему (ним) (далее - свидетельство о государственной аккредитации);"}, {"type": "p", "text": "е) опись документов, включенных в состав аккредитационного дела."}, {"type": "p", "text": "В случае прекращения рассмотрения Рособрнадзором заявления и прилагаемых к нему документов в связи с вступлением во время процедуры государственной аккредитации образовательной деятельности в законную силу решения суда об административном приостановлении деятельности или об аннулировании лицензии на осуществление образовательной деятельности заявление и прилагаемые к нему документы изымаются из аккредитационного дела и возвращаются организации, осуществляющей образовательную деятельность. На место изъятого заявления и прилагаемых к нему документов в аккредитационное дело вкладываются копия письма Рособрнадзора о возвращении заявления и прилагаемых к нему документов организации, осуществляющей образовательную деятельность, уведомление о вручении (в случае если заявление и прилагаемые к нему документы были направлены организации, осуществляющей образовательную деятельность, заказным почтовым отправлением с уведомлением о вручении)."}, {"type": "p", "text": "В случае отзыва заявления организацией, осуществляющей образовательную деятельность, заявление и прилагаемые к нему документы изымаются из аккредитационного дела и возвращаются организации, осуществляющей образовательную деятельность. На место изъятого заявления и прилагаемых к нему документов в аккредитационное дело вкладываются заявление организации, осуществляющей образовательную деятельность, об отзыве заявления, копия письма Рособрнадзора о возвращении заявления и прилагаемых к нему документов организации, осуществляющей образовательную деятельность, уведомление о вручении (в случае если заявление и прилагаемые к нему документы были направлены организации, осуществляющей образовательную деятельность, заказным почтовым отправлением с уведомлением о вручении)."}, {"type": "p", "text": "8. При поступлении в Рособрнадзор от организации, осуществляющей образовательную деятельность, заявления о переоформлении свидетельства о государственной аккредитации, заявления о выдаче временного свидетельства о государственной аккредитации, заявления о выдаче дубликата свидетельства о государственной аккредитации (временного свидетельства о государственной аккредитации), а также при рассмотрении Рособрнадзором вопросов, связанных с приостановлением, возобновлением, прекращением и лишением государственной аккредитации, аккредитационное дело дополняется следующими документами:"}, {"type": "p", "text": "а) распорядительным актом Рособрнадзора о проведении аккредитационной экспертизы, заключением по результатам аккредитационной экспертизы, отчетами об аккредитационной экспертизе (при переоформлении свидетельства о государственной аккредитации в соответствии с подпунктом \"б\" пункта 78 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 <1>);"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118."}, {"type": "p", "text": ""}, {"type": "p", "text": "б) распорядительным актом Рособрнадзора о переоформлении свидетельства о государственной аккредитации, о предоставлении дубликата свидетельства о государственной аккредитации (временного свидетельства о государственной аккредитации), о приостановлении, возобновлении, прекращении или лишении государственной аккредитации;"}, {"type": "p", "text": "в) копией переоформленного свидетельства о государственной аккредитации (переоформленного приложения к свидетельству о государственной аккредитации), временного свидетельства о государственной аккредитации, дубликата свидетельства о государственной аккредитации (временного свидетельства о государственной аккредитации) с приложениями."}, {"type": "p", "text": "9. Дополнение аккредитационного дела документами осуществляется уполномоченными служащими структурного подразделения Рособрнадзора, ответственного за предоставление государственной услуги по государственной аккредитации образовательной деятельности. При дополнении аккредитационного дела документами, указанными в пункте 8 настоящего Порядка, данные служащие вносят соответствующие сведения в опись документов, включенных в состав аккредитационного дела."}, {"type": "p", "text": "10. Аккредитационные дела хранятся в структурном подразделении Рособрнадзора, ответственном за предоставление государственной услуги по государственной аккредитации образовательной деятельности, в специально оборудованном помещении, позволяющем обеспечить сохранность аккредитационных дел."}, {"type": "p", "text": "11. Служащими Рособрнадзора, ответственными за хранение аккредитационных дел, ведется журнал регистрации аккредитационных дел, перечень аккредитационных дел, находящихся на хранении на бумажном носителе и в форме электронного документа, в который вносится регистрационный номер и дата регистрации аккредитационного дела, и журнал движения аккредитационных дел."}, {"type": "p", "text": "12. В журнале регистрации аккредитационных дел указываются:"}, {"type": "p", "text": "порядковый номер аккредитационного дела;"}, {"type": "p", "text": "наименование организации, осуществляющей образовательную деятельность;"}, {"type": "p", "text": "регистрационный номер аккредитационного дела;"}, {"type": "p", "text": "дата заведения и окончания аккредитационного дела;"}, {"type": "p", "text": "фамилия, имя, отчество, должность и подпись служащего Рособрнадзора, ответственного за регистрацию аккредитационного дела."}, {"type": "p", "text": "13. В перечне аккредитационных дел, находящихся на хранении, указываются:"}, {"type": "p", "text": "порядковый номер аккредитационного дела;"}, {"type": "p", "text": "наименование организации, осуществляющей образовательную деятельность;"}, {"type": "p", "text": "регистрационный номер аккредитационного дела;"}, {"type": "p", "text": "даты заведения и окончания аккредитационного дела;"}, {"type": "p", "text": "дата передачи аккредитационного дела на хранение;"}, {"type": "p", "text": "фамилия, имя, отчество, должность и подпись служащего Рособрнадзора, передавшего аккредитационное дело на хранение;"}, {"type": "p", "text": "срок хранения аккредитационного дела;"}, {"type": "p", "text": "фамилия, имя, отчество, должность и подпись служащего Рособрнадзора, ответственного за хранение аккредитационных дел."}, {"type": "p", "text": "14. В журнале движения аккредитационных дел указываются:"}, {"type": "p", "text": "порядковый номер аккредитационного дела;"}, {"type": "p", "text": "наименование организации, осуществляющей образовательную деятельность;"}, {"type": "p", "text": "регистрационный номер аккредитационного дела;"}, {"type": "p", "text": "действие, совершаемое с аккредитационным делом (передача на хранение, выдача, возврат на хранение, изъятие документов из аккредитационного дела), и дата его совершения;"}, {"type": "p", "text": "фамилия, имя, отчество, должность и подпись лица, передающего аккредитационное дело на хранение, получающего, возвращающего аккредитационное дело или изымающего документы из аккредитационного дела;"}, {"type": "p", "text": "фамилия, имя, отчество, должность и подпись служащего Рособрнадзора, ответственного за хранение аккредитационных дел."}, {"type": "p", "text": "15. Аккредитационное дело выдается:"}, {"type": "p", "text": "1) руководству Рособрнадзора;"}, {"type": "p", "text": "2) уполномоченным служащим структурного подразделения Рособрнадзора, ответственного за предоставление государственной услуги по государственной аккредитации образовательной деятельности;"}, {"type": "p", "text": "3) уполномоченным служащим структурного подразделения Рособрнадзора, на которое возложено выполнение функции по государственному контролю (надзору) в сфере образования;"}, {"type": "p", "text": "4) уполномоченным служащим структурного подразделения Рособрнадзора, на которое возложено выполнение функции по правовому обеспечению деятельности Рособрнадзора."}, {"type": "p", "text": "16. Аккредитационное дело выдается во временное пользование лицам, указанным в пункте 15 настоящего Порядка, на срок не более двух месяцев."}, {"type": "p", "text": "17. При изъятии документов из аккредитационного дела правоохранительными органами в случаях, предусмотренных законодательством Российской Федерации, на место изъятого документа в аккредитационное дело вкладываются документ, являющийся основанием для такого изъятия, и расписка получателя документов из аккредитационного дела (при личной передаче)."}, {"type": "p", "text": "18. В случае принятия решения о государственной аккредитации образовательной деятельности аккредитационное дело хранится в течение срока действия свидетельства о государственной аккредитации и в течение 5 лет со дня окончания срока его действия."}, {"type": "p", "text": "19. В случае принятия решения об отказе в государственной аккредитации образовательной деятельности аккредитационное дело хранится в течение 5 лет со дня издания соответствующего распорядительного акта Рособрнадзора."}, {"type": "p", "text": "20. В случае отзыва организацией, осуществляющей образовательную деятельность, заявления аккредитационное дело хранится в течение 5 лет со дня отзыва заявления."}, {"type": "p", "text": "В случае прекращения рассмотрения Рособрнадзором заявления и прилагаемых к нему документов в связи с вступлением во время процедуры государственной аккредитации образовательной деятельности в законную силу решения суда об административном приостановлении деятельности или об аннулировании лицензии на осуществление образовательной деятельности аккредитационное дело хранится в течение 5 лет со дня прекращения его рассмотрения."}, {"type": "p", "text": "21. По истечении сроков хранения, указанных в пунктах 18 - 20 настоящего Порядка, аккредитационное дело, сформированное на бумажном носителе либо в форме электронного документа, подлежит экспертизе ценности в соответствии с архивным законодательством Российской Федерации. Аккредитационные дела, не включенные в состав Архивного фонда Российской Федерации, подлежат уничтожению в установленном порядке."}]