[{"type":"h2","text":"ОБ УТВЕРЖДЕНИИ ИНСТРУКЦИИ\r\nО ПОРЯДКЕ РАССМОТРЕНИЯ ОБРАЩЕНИЙ ГРАЖДАН В ФЕДЕРАЛЬНОЙ\r\nСЛУЖБЕ ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ\n"},{"type":"p","text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"},{"type":"h3","text":"Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 11 декабря 2014 г. № 1900\n"},{"type":"p","text":"В соответствии с Федеральным законом от 2 мая 2006 г. № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" (Собрание законодательства Российской Федерации, 2006, № 19, ст. 2060; 2010, № 27, ст. 3410; № 31, ст. 4196; 2013, № 19, ст. 2307; № 27, ст. 3474), подпунктом 5.32 Положения о Федеральной службе по надзору в сфере образования и науки, утвержденного постановлением Правительства Российской Федерации от 15 июля 2013 г. № 594 (Собрание законодательства Российской Федерации, 2013, № 29, ст. 3971; 2014, № 2, ст. 126), и в целях совершенствования работы с обращениями граждан в Федеральной службе по надзору в сфере образования и науки приказываю:\n1. Утвердить прилагаемую Инструкцию о порядке рассмотрения обращений граждан в Федеральной службе по надзору в сфере образования и науки (далее - Инструкция).\n2. Заместителям руководителя, начальникам структурных подразделений Федеральной службы по надзору в сфере образования и науки организовать изучение Инструкции работниками и обеспечить строгое соблюдение ее требований.\n3. Признать утратившим силу приказ Федеральной службы по надзору в сфере образования и науки от 17.04.2007 № 1003 \"Об утверждении Инструкции о порядке рассмотрения обращений граждан в Федеральной службе по надзору в сфере образования и науки\" (зарегистрирован Министерством юстиции Российской Федерации 28.05.2007, регистрационный № 9568).\n4. Контроль за исполнением настоящего приказа оставляю за собой.\nРуководитель\r\nС.С.КРАВЦОВ\n \nПриложение\nУтверждена\r\nприказом Федеральной службы\r\nпо надзору в сфере\r\nобразования и науки\r\nот 11.12.2014 № 1900\nИНСТРУКЦИЯ\r\nО ПОРЯДКЕ РАССМОТРЕНИЯ ОБРАЩЕНИЙ ГРАЖДАН В ФЕДЕРАЛЬНОЙ\r\nСЛУЖБЕ ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ\nI. Общие положения\n1. Инструкция о порядке рассмотрения обращений граждан в Федеральной службе по надзору в сфере образования и науки (далее - Инструкция, Рособрнадзор) определяет единый порядок приема, регистрации, рассмотрения обращений (предложений, заявлений, жалоб) граждан, контроля за их исполнением, организации личного приема граждан.\n2. Граждане имеют право обращаться лично, а также направлять индивидуальные и коллективные обращения, включая обращения объединений граждан, в том числе юридических лиц.\nОбращение может быть направлено в адрес Рособрнадзора почтовым отправлением по почтовому адресу Рособрнадзора: ул. Садовая-Сухаревская, д. 16, Москва, К-51, ГСП-4, 127994, курьером, на официальный сайт Рособрнадзора в информационно-телекоммуникационной сети \"Интернет\": www.obrnadzor.gov.ru (далее - сайт Рособрнадзора), а также доставлено гражданином лично.\n3. Организация работы по приему, регистрации, рассмотрению обращений и личному приему граждан, в том числе руководством Рособрнадзора (руководителем Рособрнадзора и его заместителями) и начальниками структурных подразделений Рособрнадзора, осуществляется в порядке, установленном Федеральным законом от 2 мая 2006 г. № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" (Собрание законодательства Российской Федерации, 2006, № 19, ст. 2060; 2010, № 27, ст. 3410; № 31, ст. 4196; 2013, № 19, ст. 2307; № 27, ст. 3474) (далее - Федеральный закон) и настоящей Инструкцией.\n4. Организационно-методическое обеспечение и контроль за соблюдением порядка рассмотрения обращений граждан в структурных подразделениях Рособрнадзора осуществляет структурное подразделение Рособрнадзора, на которое возложены функции по ведению делопроизводства и организации работы с обращениями граждан (далее - служба делопроизводства).\nНепосредственное ведение делопроизводства в секретариатах руководителя (заместителя руководителя) Рособрнадзора, в структурных подразделениях Рособрнадзора осуществляется работниками, в должностные обязанности которых входит ведение делопроизводства (далее - ответственный работник за ведение делопроизводства).\n5. Самостоятельная передача гражданином письменного обращения в Рособрнадзор осуществляется через экспедицию по адресу: Москва, ул. Садовая-Сухаревская, д. 16.\nПо просьбе гражданина на копии обращения или его втором экземпляре работник, в должностные обязанности которого входит прием корреспонденции (далее - работник экспедиции), проставляет в правой нижней части (на нижнем свободном от текста поле) лицевой стороны первой страницы обращения штампы: \"ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ ЭКСПЕДИЦИЯ\", \"Дата\". Штамп \"Дата\" является наборным и состоит из двухзначного числа месяца, названия месяца и четырехзначного числа года."},{"type":"h3","text":"Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 11 декабря 2014 г. № 1900","accordion":""},{"type":"div","text":"График работы экспедиции:\n\n\n \n\n\n\n\n \n\n\nпонедельник, вторник, среда, четверг\n\n\n- с 9:00 до 18:00;\n\n\n\n\n \n\n\nпятница\n\n\n- с 9:00 до 16:45;\n\n\n\n\n \n\n\nобеденный перерыв\n\n\n- с 12:00 до 12:45."},{"type":"p","text":"Электронное обращение направляется путем заполнения электронной формы в подразделе \"Электронная приемная\" раздела \"Общественная приемная\" на сайте Рособрнадзора. Поля в электронной форме, отмеченные символом \"*\", обязательны для заполнения. Введенная информация должна быть достоверной."},{"type":"div","text":"II. Прием и регистрация письменного обращения\n6. Первичная обработка обращений, поступающих по почте и доставленных лично гражданином, осуществляется работником экспедиции и включает в себя: проверку правильности адресования корреспонденции, вскрытие конвертов, а также проверку наличия указанных гражданином вложений и приложений. Почтовые конверты (пакеты), в которых поступают письменные обращения, сохраняются вместе с обращениями. Ошибочно (не по адресу) присланные обращения возвращаются на почту невскрытыми.\nКонверты с пометкой \"лично\", не вскрывая, передаются соответствующим должностным лицам Рособрнадзора. Обращения после прочтения должностными лицами Рособрнадзора в случае, если в них не содержится личной информации, а ставятся вопросы, требующие официальных ответов, передаются на регистрацию в службу делопроизводства.\nОбращения, прошедшие первичную обработку, передаются в службу делопроизводства для регистрации.\n7. Регистрация письменных обращений (в том числе обращений, адресованных непосредственно заместителям руководителя Рособрнадзора, начальникам структурных подразделений Рособрнадзора и их заместителям) производится централизованно, отдельно от других документов и осуществляется в службе делопроизводства в течение трех дней с момента их поступления в Рособрнадзор. Повторная регистрация обращений в структурных подразделениях Рособрнадзора не допускается.\nВ случае поступления обращений в день, предшествующий праздничным или выходным дням, их регистрация производится в рабочий день, следующий за праздничными или выходными днями.\nНа подлиннике обращения или на сопроводительном письме к нему на лицевой стороне первого листа в правом нижнем углу проставляется штамп: \"ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ Вх. № _______, ___ л., \"__\" 20__ г.\".\nРегистрационный номер обращения формируется из двух начальных букв фамилии гражданина и порядкового номера обращения. На коллективных обращениях перед порядковым номером проставляются соответственно буквы \"Ко\", в регистрационно-контрольной форме поставляется буквы \"Ко\", в поле \"корреспондент\" заполняется \"коллективное\".\nВ случае, если место, предназначенное для штампа, занято текстом, штамп может быть проставлен в ином месте, обеспечивающем его прочтение.\n8. Гражданин в своем письменном обращении в обязательном порядке указывает либо наименование государственного органа, в который направляет обращение (Рособрнадзор), либо фамилию, имя, отчество (последнее при наличии) соответствующего должностного лица, либо должность соответствующего лица, а также свои фамилию, имя, отчество (последнее - при наличии), почтовый адрес, по которому должны быть направлены ответ, уведомление о переадресации обращения, излагает суть предложения, заявления или жалобы, ставит личную подпись и дату.\nВ случае необходимости в подтверждение своих доводов гражданин прилагает к письменному обращению документы и материалы либо их копии.\n7. Обращение, направленное гражданином на сайт Рособрнадзора в форме электронного документа (электронное обращение), в течение рабочего дня поступает работнику службы делопроизводства. В обращении гражданин в обязательном порядке указывает свои фамилию, имя, отчество (последнее - при наличии), адрес электронной почты, если ответ должен быть направлен в форме электронного документа, и почтовый адрес, если ответ должен быть направлен в письменной форме. Гражданин вправе приложить к такому обращению необходимые документы и материалы в электронной форме либо направить указанные документы и материалы или их копии в письменной форме.\nЭлектронное обращение переводится в бумажную форму (распечатывается), и дальнейшая работа с ним ведется как с письменным обращением. Регистрационный номер и дата регистрации проставляется автоматически системой электронного документооборота.\nIII. Рассмотрение обращения\n10. Обращение, поступившее в Рособрнадзор, подлежит обязательному рассмотрению.\n11. В соответствии со статьей 5 Федерального закона гражданин на стадии рассмотрения его обращения Рособрнадзором имеет право:\nпредставлять дополнительные документы и материалы либо обращаться с просьбой об их истребовании, в том числе в электронной форме;\nзнакомиться с документами и материалами, касающимися рассмотрения обращения, если это не затрагивает права, свободы и законные интересы других лиц и если в указанных документах и материалах не содержатся сведения, составляющие государственную или иную охраняемую федеральным законом тайну;\nполучать уведомление о переадресации обращения в государственный орган или должностному лицу, в компетенцию которых входит разрешение поставленных в обращении вопросов;\nобращаться с жалобой на принятое по обращению решение или на действие (бездействие) в связи с рассмотрением обращения в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации;\nобращаться с заявлением о прекращении рассмотрения обращения.\n12. По письменному или электронному обращению, поступившему в Рособрнадзор и принятому к рассмотрению, должно быть принято одно из следующих решений о:\nпередаче на рассмотрение в структурные подразделения Рособрнадзора;\nнаправлении в другие государственные органы и организации;\nприобщении к ранее поступившему обращению;\nсообщении гражданину о невозможности рассмотрения его обращения;\nсообщении гражданину о прекращении переписки.\nОбращение, содержащее обжалование решений, действий (бездействия) конкретных должностных лиц Рособрнадзора, не может направляться этим должностным лицам для рассмотрения и ответа гражданину. Если исполнение данного условия невозможно, жалоба возвращается гражданину с разъяснением его права обжаловать соответствующее решение или действие (бездействие) в установленном порядке в суд.\n13. Служба делопроизводства после регистрации в тот же день направляет для рассмотрения обращения руководителю Рособрнадзора либо уполномоченному лицу Рособрнадзора с проектами указаний по исполнению.\n14. Обращения, рассмотренные руководителем Рособрнадзора либо уполномоченным лицом Рособрнадзора, передаются в службу делопроизводства для регистрации указания по исполнению и постановки на контроль в системе электронного документооборота с последующим направлением обращений в соответствующие структурные подразделения Рособрнадзора.\n15. Если в указании по исполнению обращения определены несколько структурных подразделений Рособрнадзора, то служба делопроизводства направляет подлинник обращения ответственному исполнителю, определенному в указании по исполнению первым или напротив которого стоит отметка \"созыв\". Остальным соисполнителям направляются копии обращения. В целях сохранности подлинников обращений запрещается делать на них какие-либо пометки.\nСоисполнители в течение первой половины срока, отведенного на исполнение поручения, направляют свои предложения в соответствии с компетенцией в адрес ответственного исполнителя.\nСтруктурное подразделение Рособрнадзора, ответственное за рассмотрение обращения, может направлять запросы в другие структурные подразделения Рособрнадзора, не определенные в указании по исполнению, для подготовки содержательного ответа на все поставленные вопросы в обращении.\n16. Начальник структурного подразделения Рособрнадзора, получивший поручение о рассмотрении обращения, в тот же день принимает организационное решение о порядке дальнейшего рассмотрения обращения, в том числе:\nо возврате на следующий день в службу делопроизводства обращения с внутренним документом о безотлагательной переадресации, если вопросы, содержащиеся в письменном обращении, не относятся к компетенции структурного подразделения Рособрнадзора;\nо направлении в семидневный срок со дня регистрации обращения, содержащего вопросы, решение которых не входит в компетенцию Рособрнадзора, в соответствующий орган или соответствующему должностному лицу, в компетенцию которых входит решение поставленных в обращении вопросов, с уведомлением гражданина, направившего обращение, о его переадресации;\nо направлении в семидневный срок со дня регистрации копии обращения, содержащего вопросы, относящиеся к компетенции нескольких государственных органов или должностных лиц, в соответствующие государственные органы или соответствующим должностным лицам с уведомлением гражданина, направившего обращение, о его переадресации.\nПорядок рассмотрения отдельных обращений\n17. В случае, если в письменном обращении не указаны фамилия гражданина, направившего обращение, или почтовый адрес, по которому должен быть направлен ответ, ответ на обращение не дается. Если в указанном обращении содержатся сведения о подготавливаемом, совершаемом или совершенном противоправном деянии, а также о лице, его подготавливающем, совершающем или совершившем, обращение подлежит направлению в государственный орган в соответствии с его компетенцией.\n18. Обращение, в котором обжалуется судебное решение, в течение семи дней со дня регистрации возвращается гражданину, направившему обращение, с разъяснением порядка обжалования данного судебного решения.\n19. Рособрнадзор при получении письменного обращения, в котором содержатся нецензурные либо оскорбительные выражения, угрозы жизни, здоровью и имуществу должностного лица, а также членов его семьи, вправе оставить обращение без ответа по существу поставленных в нем вопросов и сообщить гражданину, направившему обращение, о недопустимости злоупотребления правом.\n20. В случае, если текст письменного обращения не поддается прочтению, ответ на обращение не дается и оно не подлежит направлению на рассмотрение в государственный орган или должностному лицу в соответствии с их компетенцией, о чем в течение семи дней со дня регистрации обращения сообщается гражданину, направившему обращение, если его фамилия и почтовый адрес поддаются прочтению.\n21. В случае, если в письменном обращении гражданина содержится вопрос, на который ему неоднократно давались письменные ответы по существу в связи с ранее направляемыми обращениями, и при этом в обращении не приводятся новые доводы или обстоятельства, руководитель Рособрнадзора либо уполномоченное на то лицо вправе принять решение о безосновательности очередного обращения и прекращении переписки с гражданином по данному вопросу при условии, что указанное обращение и ранее направляемые обращения направлялись в один и тот же государственный орган или одному и тому же должностному лицу. О данном решении уведомляется гражданин, направивший обращение.\n22. В случае, если ответ по существу поставленного в обращении вопроса не может быть дан без разглашения сведений, составляющих государственную или иную охраняемую федеральным законом тайну, гражданину, направившему обращение, сообщается о невозможности дать ответ по существу поставленного в нем вопроса в связи с недопустимостью разглашения указанных сведений.\n23. В случае, если причины, по которым ответ по существу поставленных в обращении вопросов не мог быть дан, в последующем были устранены, гражданин вправе вновь направить обращение в соответствующий государственный орган или соответствующему должностному лицу.\nПодготовка ответа на обращение и направление ответа гражданину\n24. Работник структурного подразделения Рособрнадзора, ответственный за рассмотрение обращения, изучает обращение и материалы к нему, в том числе в целях установления обоснованности доводов гражданина и принятия мер по восстановлению или защите его нарушенных прав, свобод и законных интересов, и при необходимости осуществляет подготовку запроса в соответствующий орган или организацию в целях получения необходимой информации.\nРаботник структурного подразделения Рособрнадзора, ответственный за рассмотрение обращения, проверяет оформление почтового адреса в обращении.\nРеквизиты адреса на почтовых отправлениях (конвертах) должны быть указаны в следующем порядке:\nдля юридического лица - полное или сокращенное наименование (при наличии), для гражданина - фамилия, имя, отчество (последнее при наличии);\nназвание улицы, номер дома, номер квартиры;\nназвание населенного пункта (города, поселка и тому подобное);\nназвание района;\nназвание республики, края, области, автономного округа (области);\nназвание страны (для международных почтовых отправлений);\nпочтовый индекс.\nПри обнаружении в обращении неполного, неясного, сокращенного адреса начальник структурного подразделения Рособрнадзора, ответственный за рассмотрение обращения, вправе подготовить письменное предложение руководству Рособрнадзора о снятии с контроля такого обращения.\nЕсли для подготовки ответа на обращение необходимо получение дополнительных материалов, направление запроса, проведение проверки срок рассмотрения обращения может быть продлен не более чем на 30 дней, с уведомлением об этом гражданина, направившего обращение. При этом структурное подразделение Рособрнадзора, ответственное за рассмотрение обращения, должно обратиться к руководителю Рособрнадзора либо уполномоченному лицу Рособрнадзора с письменной мотивированной просьбой о продлении рассмотрения такого обращения, согласованной со службой делопроизводства.\n25. Обращение считается исполненным, если рассмотрены все поставленные в нем вопросы, приняты необходимые меры и дан письменный ответ.\nОтвет на обращение должен быть аргументированным, содержать ссылки на нормы законодательства Российской Федерации, разъяснение всех затронутых в нем вопросов, а если в удовлетворении обращения отказано - содержать разъяснение порядка обжалования принятого решения с указанием органа (должностного лица), в который может быть направлено обращение.\n26. При повторном письменном обращении дополнительное его рассмотрение проводится работником структурного подразделения Рособрнадзора, ответственным за рассмотрение обращения, в случаях выявления новых обстоятельств и (или) изменения нормативных правовых актов.\nЕсли в письменном обращении содержится вопрос, на который гражданину неоднократно давались письменные ответы по существу в связи с ранее направленными им обращениями, и при этом в обращении не приводятся новые доводы или обстоятельства, начальник структурного подразделения Рособрнадзора, ответственный за рассмотрение обращения, вправе подготовить предложение о прекращении переписки с гражданином по данному вопросу.\nВ случае принятия руководителем Рособрнадзора либо уполномоченным лицом Рособрнадзора решения (в письменной форме) о нецелесообразности продолжения переписки с гражданином по данному вопросу, в адрес гражданина направляется уведомление о прекращении с ним переписки по данному вопросу.\nЕсли из другого государственного органа или организации поступило обращение от гражданина, с которым в Рособрнадзоре прекращена переписка, то такое обращение рассматривается Рособрнадзором в порядке, установленном настоящей Инструкцией.\n27. Если гражданин устранил причины, по которым ответ по существу поставленных в обращении вопросов не мог быть дан ранее, вновь направленное обращение рассматривается Рособрнадзором в порядке, установленном настоящей Инструкцией.\n28. Ответ гражданину оформляется на бланке с угловым штампом в установленном в Рособрнадзоре порядке делопроизводства.\nПри адресовании ответа указывается фамилия в дательном падеже и инициалы автора обращения (получателя), затем - почтовый адрес.\nНа почтовых отправлениях (конвертах) адрес адресата пишется в правой нижней части почтового отправления, а адрес отправителя - в левой верхней части. Адрес пишется четко и без исправлений, в нем не должно быть знаков, не относящихся к адресу, и сокращенных названий. Например:\n\r\n                                                 Образцову О.П.\r\n                                                 ул. Садовая, д. 5, кв. 12,\r\n                                                 г. Липки, Киреевский р-н,\r\n                                                 Тульская обл., 301264\r\n\r\nНекоторые общепринятые сокращения элементов почтового адреса:\r\nбульвар - бул.\r\nгород - г.\r\nдеревня - дер.\r\nдом - д. (д. 3а, д. 3б)\r\nквартира - кв.\r\nкорпус - корп.\r\nмикрорайон - мкр-н\r\nнабережная - наб.\r\nнаселенный пункт - н.п.\r\nобласть - обл.\r\nозеро - оз.\r\nпереулок - пер.\r\nплощадь - пл.\r\nпоселок - пос.\r\nпоселок городского типа - пгт\r\nпроезд - пр.\r\nпроспект - просп.\r\nрабочий поселок - раб. пос.\r\nрайон - р-н\r\nрека - р.\r\nсело - с.\r\nстаница - ст-ца\r\nстанция - ст.\r\nстроение - стр.\r\nулица - ул.\r\nхутор - хут.\r\nшоссе - ш.\nОтвет на коллективное обращение направляется на имя первого гражданина, указанного в обращении (если в обращении не оговорен конкретный гражданин) или на адрес гражданина, указанного на конверте, в отдельных случаях - каждому из граждан, подписавших обращение.\nОтвет оформляется с указанием должности лица, подписавшего ответ, имени, отчества, фамилии исполнителя и номера его телефона.\nОтветы на обращения подписываются руководителем (заместителем руководителя) Рособрнадзора или начальником (заместителем начальника) структурного подразделения Рособрнадзора в соответствии с их компетенцией.\nОтвет на обращение, поступившее в Рособрнадзор по почте, направляется в письменной форме по почтовому адресу, указанному в обращении.\nОтвет на обращение, поступившее в форме электронного документа, направляется в форме электронного документа по адресу электронной почты, указанному в обращении, или в письменной форме по почтовому адресу, указанному в обращении.\nПри поступлении на рассмотрение в Рособрнадзор обращения из Администрации Президента Российской Федерации, Аппарата Правительства Российской Федерации, палат Федерального Собрания Российской Федерации, Министерства образования и науки Российской Федерации, других органов государственной власти при необходимости в соответствующий орган государственной власти направляется информация о результатах рассмотрения обращения.\nРекомендуемые образцы ответов на обращения приведены в приложении № 1 к настоящей Инструкции.\nIV. Сроки рассмотрения обращений граждан\n29. Письменное обращение, поступившее в Рособрнадзор, рассматривается в течение 30 дней со дня регистрации письменного обращения.\nЕсли последний день срока исполнения обращения приходится на нерабочий день, оно подлежит исполнению в предшествующий ему рабочий день.\n30. В исключительных случаях, а также в случае направления запроса в другие государственные органы и иным должностным лицам для получения документов и материалов по обращению руководитель Рособрнадзора либо уполномоченное на то лицо вправе продлить срок рассмотрения обращения не более чем на 30 дней, уведомив о продлении срока его рассмотрения гражданина, направившего обращение.\nV. Личный прием граждан\n31. Личный прием граждан осуществляется должностными лицами Рособрнадзора (руководителем Рособрнадзора и его заместителями, начальниками структурных подразделений Рособрнадзора) в соответствии с графиком приема граждан.\n32. Личный прием граждан должностными лицами Рособрнадзора осуществляется в следующие дни и часы:"},{"type":"div","text":"руководитель Рособрнадзора\n\n\n-\n\n\nIII четверг месяца, с 16:00 до 17:45;\n\n\n\n\n \n\n\nзаместители руководителя Рособрнадзора\n\n\n-\n\n\nI и III четверг месяца, с 16:00 до 17:45;\n\n\n\n\n \n\n\nначальники структурных подразделений Рособрнадзора\n\n\n-\n\n\nчетверг, с 16:00 до 17:45."},{"type":"p","text":"Информация о месте приема, а также об установленных для приема днях и часах вывешивается в доступном месте в зданиях Рособрнадзора и размещается на сайте Рособрнадзора."},{"type":"div","text":"33. Прием граждан руководством Рособрнадзора осуществляется, как правило, после рассмотрения вопроса начальниками структурных подразделений Рособрнадзора, в сфере ведения которых находится интересующий гражданина вопрос.\n34. При личном приеме гражданин предъявляет документ, удостоверяющий его личность.\n35. При личном приеме граждан заполняется карточка личного приема гражданина по рекомендуемому образцу согласно приложению № 2 к настоящей Инструкции.\n36. Во время личного приема гражданин может сделать устное обращение либо оставить письменное обращение по существу поставленных им вопросов, в том числе в целях принятия мер по восстановлению или защите его нарушенных прав, свобод и законных интересов.\n37. Содержание устного обращения заносится в карточку личного приема гражданина. В случае, если изложенные в устном обращении факты и обстоятельства являются очевидными и не требуют дополнительной проверки, ответ на обращение с согласия гражданина может быть дан устно в ходе личного приема, о чем делается запись в карточке личного приема гражданина. В остальных случаях дается письменный ответ по существу поставленных в обращении вопросов.\n38. Если в ходе личного приема выясняется, что решение поднимаемых гражданином вопросов не входит в компетенцию Рособрнадзора, гражданину дается разъяснение, куда и в каком порядке ему следует обратиться.\n39. В ходе личного приема гражданину может быть отказано в рассмотрении его обращения, если ему ранее был дан ответ по существу поставленных в обращении вопросов, о чем делается соответствующая запись в карточке личного приема гражданина.\n40. В службу делопроизводства не позднее следующего рабочего дня передается заполненная карточка личного приема гражданина, письменное обращение, принятое в ходе личного приема должностным лицом Рособрнадзора, ведущим прием, подлежит регистрации и рассмотрению в порядке, установленной настоящей Инструкцией.\nVI. Контроль за соблюдением порядка рассмотрения обращений\n41. Контроль за соблюдением порядка рассмотрения обращений осуществляется в целях обеспечения своевременного и качественного исполнения поручений по обращениям, принятия оперативных мер по своевременному выявлению и устранению причин нарушения прав, свобод и законных интересов граждан, анализа содержания поступающих обращений, хода и результатов работы с обращениями.\n42. Контроль за соблюдением структурными подразделениями Рособрнадзора порядка рассмотрения обращений осуществляется работниками службы делопроизводства и включает в себя:\nпостановку поручений по рассмотрению обращений на контроль;\nсбор и обработку информации о ходе рассмотрения обращений;\nподготовку оперативных запросов исполнителям о ходе и состоянии исполнения поручений по обращениям;\nподготовку и обобщение данных о содержании и сроках исполнения поручений по обращениям;\nпродление срока исполнения;\nснятие обращений с контроля.\nОбращение снимается с контроля после направления ответа гражданину с результатами рассмотрения его обращения или по решению руководства Рособрнадзора на внутренний документ структурного подразделения Рособрнадзора, ответственного за рассмотрение обращения.\n43. Контроль за своевременным и полным рассмотрением обращений осуществляется начальниками структурных подразделений Рособрнадзора, ответственными за их рассмотрение.\n44. Ответственный работник за ведение делопроизводства в структурном подразделении Рособрнадзора еженедельно:\nнаправляет начальнику структурного подразделения Рособрнадзора перечень обращений, срок рассмотрения которых истек либо истекает в течение следующей недели;\nинформирует начальника структурного подразделения Рособрнадзора о ходе рассмотрения обращений.\n45. Работники службы делопроизводства ежегодно обеспечивают сбор, учет и анализ данных по рассмотрению обращений.\nСлужба делопроизводства ежегодно подготавливает и докладывает руководителю Рособрнадзора результаты рассмотрения обращений, поступивших в Рособрнадзор за текущий год.\n \nПриложение № 1\nк Инструкции"},{"type":"div","text":"Герб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\n \n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nФедеральная служба по труду и занятости\n\n\n\n\nЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16,\nМосква, К-51, ГСП-4, 127994\nтелефон/факс: (495) 984-89-19\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор) в соответствии с частью 3 статьи 8 Федерального закона от 2 мая 2006 г. № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" направляет для рассмотрения в соответствии с установленной компетенцией поступившее в Рособрнадзор обращение Ивановой И.И. от 7 мая 2014 г., содержащее вопросы реализации норм трудового законодательства Российской Федерации.\nПриложение: подлинник обращения на 1 л. (текст не приводится).\nИ.О. Фамилия\nПетр Петрович Петров\n(495) 608-99-99\nРекомендуемый образец сопроводительного письма\r\nв случае переадресации обращения (переадресация\r\nосуществляется только в государственный орган\r\nс направлением подлинника обращения в течение\r\nсеми дней со дня регистрации обращения)\n\n\n\n\nГерб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\nИвановой И.И.\n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nБанный пер., д. 5, кв. 12,\nг. Орел, 302030\n\n\n\n\nПРАВОВОЕ УПРАВЛЕНИЕ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16, Москва, 127994\nтелефон/факс: (495) 608-64-15\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\n \nУважаемая Ирина Ивановна!\nВ соответствии с частью 3 статьи 8 Федерального закона от 02.05.2006 № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" Ваше обращение от 07.05.2014 по вопросам реализации норм трудового законодательства Российской Федерации, поступившее в Рособрнадзор, направлено на рассмотрение по компетенции в Федеральную службу по труду и занятости.\n\n\n\n\nНачальник\n\n\nИ.О. Фамилия\n\n\n\n\nПетр Петрович Петров\n(495) 608-99-99\nРекомендуемый образец письма\r\nгражданину о переадресации обращения (направляется\r\nв течение семи дней со дня регистрации обращения)\n\n\n\n\nГерб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\nКалинину И.П.\n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nНовоясеневский просп.,\nд. 12, кв. 32, Москва,\n117574\n\n\n\n\nЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16,\nМосква, К-51, ГСП-4, 127994\nтелефон/факс: (495) 984-89-19\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\n \nГражданин Калинин!\n \nВ связи с тем, что Ваше обращение от 17.02.2014 содержит оскорбительные выражения, Федеральная служба по надзору в сфере образования и науки (Рособрнадзор) в соответствии с частью 3 статьи 11 Федерального закона от 02.05.2006 № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" оставляет его без ответа по существу поставленных в нем вопросов.\nРособрнадзор обращает Ваше внимание о недопустимости злоупотребления правом при обращении в федеральный орган исполнительной власти.\nИ.О. Фамилия\nПетр Петрович Петров\n(495) 608-99-99\nРекомендуемый образец письма\r\nгражданину об оставлении обращения без ответа\r\nи недопустимости злоупотребления правом\n\n\n\n\nГерб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\nИванову И.И.\n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nул. Карла Маркса, д. 27,\nкв. 22, г. Волгоград, 400119\n\n\n\n\nПРАВОВОЕ УПРАВЛЕНИЕ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16, Москва, 127994\nтелефон/факс: (495) 608-64-15\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\n \nУважаемый гражданин Иванов!\n \nВ связи с тем, что Ваше обращение от 07.05.2014, поступившее в адрес Рособрнадзора, не поддается прочтению, в соответствии с частью 4 статьи 11 Федерального закона от 02.05.2006 № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" ответ на Ваше обращение не дается.\n\n\n\n\nНачальник\n\n\nИ.О. Фамилия\n\n\n\n\nПетр Петрович Петров\n(495) 608-99-99\nРекомендуемый образец письма\r\nгражданину, если текст обращения не поддается прочтению\r\n(направляется гражданину в течение семи дней со дня\r\nрегистрации обращения)\n\n\n\n\nГерб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\nИванову И.И.\n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nБанный пер., д. 5, кв. 12,\nг. Орел, 302030\n\n\n\n\nЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16,\nМосква, К-51, ГСП-4, 127994\nтелефон/факс: (495) 984-89-19\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\n \nУважаемая Ирина Ивановна!\n \nВ связи с тем, что Ваше обращение от 30.05.2014 содержит вопрос, на который Вам неоднократно давались письменные ответы по существу (письма Рособрнадзора от 30.01.2014 № ИВ-1194/11-115, от 28.03.2014 № ИВ-2209/11-133, от 12.05.2014 № ИВ-3087/11-189), и при этом в обращении не приводятся новые доводы и обстоятельства, в соответствии с частью 5 статьи 11 Федерального закона от 02.05.2006 № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" Рособрнадзор уведомляет, что принято решение о безосновательности очередного обращения и прекращении переписки с Вами по данному вопросу.\nИ.О. Фамилия\nПетр Петрович Петров\n(495) 608-99-99\nРекомендуемый образец письма\r\nгражданину о прекращении с ним переписки\n\n\n\n\nГерб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\nИвановой И.И.\n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nул. Карла Маркса, д. 27,\nкв. 22, г. Волгоград, 400119\n\n\n\n\nПРАВОВОЕ УПРАВЛЕНИЕ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16, Москва, 127994\nтелефон/факс: (495) 608-64-15\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\n \nУважаемый Иван Иванович!\n \nВ связи с направлением запроса в федеральное государственное бюджетное образовательное учреждение высшего профессионального образования \"Московский автомобильно-дорожный государственный технический университет (МАДИ)\" о предоставлении документов, необходимых для рассмотрения Вашего обращения от 13.01.2014, в соответствии с частью 2 статьи 12 Федерального закона от 02.05.2006 № 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" Управление уведомляет о продлении срока рассмотрения обращения до 13.03.2014.\n\n\n\n\nНачальник\n\n\nИ.О. Фамилия\n\n\n\n\nПетр Петрович Петров\n(495) 608-99-99\nРекомендуемый образец письма\r\nгражданину о продлении срока рассмотрения обращения\r\n(продление срока допустимо не более чем на 30 дней)\n\n\n\n\nГерб Российской Федерации\n\n\n \n\n\n \n\n\n\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ И НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\n\n \n\n\nИвановой И.И.\n\n\n\n\nФедеральная служба по надзору в сфере образования и науки (Рособрнадзор)\n\n\n \n\n\nБанный пер., д. 5, кв. 12,\nг. Орел, 302030\n\n\n\n\nПРАВОВОЕ УПРАВЛЕНИЕ\n\n\n \n\n\n \n\n\n\n\nул. Садовая-Сухаревская, д. 16, Москва, 127994\nтелефон/факс: (495) 608-64-15\n\n\n \n\n\n \n\n\n\n\n________ № _______________\nНа № _________ от _________\n\n\n \n\n\n \n\n\n\n\n \nУважаемая Ирина Ивановна!\n \nВаше обращение от 07.05.2014, поступившее в Рособрнадзор, по вопросу осуществления проверки исполнения законодательства Российской Федерации в сфере образования в части приведения устава образовательной организации в соответствие с нормами Федерального закона от 29.12.2012 № 273-ФЗ \"Об образовании в Российской Федерации\" рассмотрено.\n(Далее текст ответа не приводится)\n\n\n\n\nНачальник\n\n\nИ.О. Фамилия"},{"type":"p","text":"Петр Петрович Петров"},{"type":"p","text":"(495) 608-99-99"},{"type":"h4","text":"Рекомендуемый образец ответа\r\nгражданину о рассмотрении обращения (направляется\r\nгражданину в течение 30 дней со дня регистрации обращения)"},{"type":"p","text":""},{"type":"footer1","text":"Приложение № 2\r\nк Инструкции"},{"type":"h4","text":"Рекомендуемый образец"}]