[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nФОРМИРОВАНИЯ И ВЕДЕНИЯ РЕЕСТРА АТТЕСТОВАННЫХ ЭКСПЕРТОВ,\r\nПРИВЛЕКАЕМЫХ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ В СФЕРЕ\r\nОБРАЗОВАНИЯ И НАУКИ К ПРОВЕДЕНИЮ МЕРОПРИЯТИЙ ПО КОНТРОЛЮ"}, {"type": "h3", "text": "Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 28 апреля 2015 г. № 635", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 16 Правил аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", утвержденных постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила формирования и ведения реестра аттестованных экспертов, привлекаемых Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю."}, {"type": "p", "text": "2. Контроль за исполнением настоящего приказа возложить на заместителя руководителя А.Ю. Бисерова."}, {"type": "footer1", "text": "И.о. руководителя\r\nА.Ю.БИСЕРОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утверждены\r\nприказом Федеральной службы\r\nпо надзору в сфере\r\nобразования и науки\r\nот 28.04.2015 № 635"}, {"type": "h4", "text": "ПРАВИЛА\r\nФОРМИРОВАНИЯ И ВЕДЕНИЯ РЕЕСТРА АТТЕСТОВАННЫХ ЭКСПЕРТОВ,\r\nПРИВЛЕКАЕМЫХ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ В СФЕРЕ\r\nОБРАЗОВАНИЯ И НАУКИ К ПРОВЕДЕНИЮ МЕРОПРИЯТИЙ ПО КОНТРОЛЮ"}, {"type": "p", "text": "1. Настоящие Правила устанавливают порядок формирования и ведения реестра аттестованных экспертов, привлекаемых Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю (далее - реестр), порядок осуществления доступа к сведениям из реестра."}, {"type": "p", "text": "2. Формирование и ведение реестра осуществляется Рособрнадзором с использованием технологий, позволяющих обеспечить сбор и внесение в реестр сведений об экспертах, их хранение, систематизацию, актуализацию и защиту."}, {"type": "p", "text": "3. Реестр содержит сведения об аттестованных экспертах, привлекаемых Рособрнадзором к проведению мероприятий по контролю (далее - эксперт)."}, {"type": "p", "text": "4. Рособрнадзор обеспечивает полноту, достоверность и актуальность вносимых в реестр сведений."}, {"type": "p", "text": "5. Каждой записи в реестре присваивается регистрационный номер, и для каждой записи указывается дата внесения ее в реестр."}, {"type": "p", "text": "6. Реестр содержит следующие сведения:"}, {"type": "p", "text": "а) фамилия, имя и отчество (при наличии) эксперта;"}, {"type": "p", "text": "б) адрес места жительства эксперта;"}, {"type": "p", "text": "в) данные документа, удостоверяющего личность эксперта;"}, {"type": "p", "text": "г) номер телефона и адрес электронной почты (при наличии) эксперта;"}, {"type": "p", "text": "д) идентификационный номер налогоплательщика эксперта;"}, {"type": "p", "text": "е) направление подготовки/специальность эксперта с указанием уровня образования по документу (документам) о высшем образовании и о квалификации (диплому бакалавра, диплому специалиста, диплому магистра, диплому об окончании аспирантуры (адъюнктуры), ординатуры или ассистентуры-стажировки);"}, {"type": "p", "text": "ж) область экспертизы, заявляемая в соответствии с перечнем видов экспертиз, для проведения которых требуется привлечение экспертов, утвержденным приказом Рособрнадзора от 22 декабря 2014 г. № 1934 (зарегистрирован Минюстом России 23 января 2015 г., регистрационный № 35671);"}, {"type": "p", "text": "з) номер и дата распорядительного акта Рособрнадзора об аттестации эксперта;"}, {"type": "p", "text": "и) номер и дата распорядительного акта Рособрнадзора об аттестации эксперта в случае изменения, в том числе расширения, области экспертизы;"}, {"type": "p", "text": "к) номер и дата распорядительного акта Рособрнадзора о переаттестации эксперта;"}, {"type": "p", "text": "л) номер и дата распорядительного акта Рособрнадзора о прекращении действия аттестации эксперта;"}, {"type": "p", "text": "м) иные сведения, предоставленные экспертом и вносимые в реестр с его согласия."}, {"type": "p", "text": "7. Сведения в реестр вносятся на основании распорядительного акта Рособрнадзора, содержащего соответствующие сведения, в течение 3 рабочих дней со дня принятия решения:"}, {"type": "p", "text": "а) об аттестации (переаттестации) эксперта;"}, {"type": "p", "text": "б) об аттестации эксперта в случае изменения, в том числе расширения, области экспертизы;"}, {"type": "p", "text": "в) о прекращении действия аттестации эксперта."}, {"type": "p", "text": "8. Сведения, указанные в подпунктах \"а\", \"ж\" - \"л\" пункта 6 настоящих Правил и содержащиеся в реестре, являются открытыми для ознакомления с ними органов государственной власти, органов местного самоуправления, юридических и физических лиц, за исключением сведений, относящихся к информации, доступ к которой ограничен в соответствии с законодательством Российской Федерации <1>."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Пункт 16 Правил аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", утвержденных постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142)."}, {"type": "p", "text": ""}, {"type": "p", "text": "9. Доступ к сведениям, содержащимся в реестре, обеспечивается путем его размещения на официальном сайте Рособрнадзора в информационно-телекоммуникационной сети \"Интернет\", за исключением сведений, относящихся к информации, доступ к которой ограничен в соответствии с законодательством Российской Федерации."}]