[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ФОРМЫ ЗАЯВЛЕНИЯ\r\nОБ АТТЕСТАЦИИ ЭКСПЕРТА, ПРИВЛЕКАЕМОГО К ПРОВЕДЕНИЮ\r\nМЕРОПРИЯТИЙ ПО КОНТРОЛЮ"},{"type":"p","text":"В текущей версии мобильного приложения текст этого документа представлен не полностью. С полным текстом документа вы можете ознакомиться на сайте проекта Мособрнадзор.РФ"},{"type": "h3", "text": "Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 26 декабря 2016 г. № 2173", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 3 Правил аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", утвержденных постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемую форму заявления об аттестации эксперта, привлекаемого к проведению мероприятий по контролю."}, {"type": "p", "text": "2. Признать утратившим силу приказ Федеральной службы по надзору в сфере образования и науки от 22 декабря 2014 г. № 1933 \"Об утверждении формы заявления об аттестации эксперта, привлекаемого к проведению мероприятий по контролю\" (зарегистрирован Министерством юстиции Российской Федерации 26 января 2015 г., регистрационный № 35730)."}, {"type": "footer1", "text": "Руководитель\r\nС.С.КРАВЦОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утверждена\r\nприказом Федеральной службы по надзору\r\nв сфере образования и науки\r\nот 26.12.2016 № 2173"}, {"type": "footer2", "text": "форма"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Нужное отметить в квадрате."}, {"type": "p", "text": "<2> Правила формирования и ведения реестра аттестованных экспертов, привлекаемых Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю, утвержденные приказом Федеральной службы по надзору в сфере образования и науки от 28 апреля 2015 г. № 635 (зарегистрирован Министерством юстиции Российской Федерации 28 мая 2015 г., регистрационный № 37444)."}, {"type": "p", "text": "<3> Часть 2 статьи 9 Федерального закона от 27 июля 2006 г. № 152-ФЗ \"О персональных данных\" (Собрание законодательства Российской Федерации, 2006, № 31, ст. 3451; 2009, № 48, ст. 5716; № 52, ст. 6439; 2010, № 27, ст. 3407; № 31, ст. 4173, ст. 4196; № 49, ст. 6409; 2011, № 23, ст. 3263; № 31, ст. 4701; 2013, № 14, ст. 1651; № 30, ст. 4038; № 51, ст. 6683; 2014, № 23, ст. 2927; № 30, ст. 4217, ст. 4243)."}]