[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ КРИТЕРИЕВ\r\nАТТЕСТАЦИИ ЭКСПЕРТОВ, ПРИВЛЕКАЕМЫХ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ\r\nПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ К ПРОВЕДЕНИЮ\r\nМЕРОПРИЯТИЙ ПО КОНТРОЛЮ"}, {"type": "h3", "text": "Приказ Федеральной службы по надзору в сфере образования и науки\r\nот 26 декабря 2016 г. № 2174", "accordion": ""}, {"type": "p", "text": "В соответствии с пунктом 4 Правил аттестации экспертов, привлекаемых органами, уполномоченными на осуществление государственного контроля (надзора), органами муниципального контроля, к проведению мероприятий по контролю в соответствии с Федеральным законом \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", утвержденных постановлением Правительства Российской Федерации от 10 июля 2014 г. № 636 (Собрание законодательства Российской Федерации, 2014, № 29, ст. 4142), приказываю:"}, {"type": "p", "text": "1. Утвердить прилагаемые критерии аттестации экспертов, привлекаемых Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю."}, {"type": "p", "text": "2. Признать утратившим силу приказ Федеральной службы но надзору в сфере образования и науки от 11 марта 2015 г. № 276 \"Об утверждении критериев аттестации экспертов, привлекаемых Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю\" (зарегистрирован Министерством юстиции Российской Федерации 24 марта 2015 г., регистрационный № 36549)."}, {"type": "footer1", "text": "Руководитель\r\nС.С.КРАВЦОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение"}, {"type": "footer2", "text": "Утверждены\r\nприказом Федеральной службы\r\nпо надзору в сфере\r\nобразования и науки\r\nот 26.12.2016 № 2174"}, {"type": "h4", "text": "КРИТЕРИИ\r\nАТТЕСТАЦИИ ЭКСПЕРТОВ, ПРИВЛЕКАЕМЫХ ФЕДЕРАЛЬНОЙ СЛУЖБОЙ\r\nПО НАДЗОРУ В СФЕРЕ ОБРАЗОВАНИЯ И НАУКИ К ПРОВЕДЕНИЮ\r\nМЕРОПРИЯТИЙ ПО КОНТРОЛЮ"}, {"type": "p", "text": "Гражданин, претендующий на получение аттестации эксперта, привлекаемого Федеральной службой по надзору в сфере образования и науки к проведению мероприятий по контролю, а также эксперт в целях его переаттестации либо аттестации в случае изменения, в том числе расширения, области экспертизы (далее - заявитель) должен соответствовать следующим требованиям:"}, {"type": "p", "text": "1. Требования к образованию <1>: наличие высшего образования."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Соответствие требованию устанавливается на основании проверки представленных заявителем документов."}, {"type": "p", "text": ""}, {"type": "p", "text": "2. Требования к стажу работы <1>: наличие стажа работы в совокупности не менее двух лет на должностях руководителей (заместителей руководителей) организаций, осуществляющих образовательную деятельность; руководителей (заместителей руководителей) структурных подразделений организаций, осуществляющих образовательную деятельность; педагогических (научно-педагогических) работников организаций, осуществляющих образовательную деятельность; государственной гражданской службы федеральных государственных органов и органов государственной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования, на должностях муниципальной службы органов местного самоуправления, осуществляющих управление в сфере образования."}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Соответствие требованию устанавливается на основании проверки представленных заявителем документов."}, {"type": "p", "text": ""}, {"type": "p", "text": "3. Требования к наличию навыков и знаний <1>:"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Соответствие требованию устанавливается по результатам проведения квалификационного экзамена."}, {"type": "p", "text": ""}, {"type": "p", "text": "3.1. Наличие общекультурных навыков:"}, {"type": "p", "text": "3.1.1. Способность к логическому мышлению, анализу, систематизации, обобщению, критическому осмыслению информации;"}, {"type": "p", "text": "3.1.2. Способность использовать информационно-коммуникационные технологии и программно-технические средства, необходимые для подготовки и оформления экспертных заключений;"}, {"type": "p", "text": "3.1.3. Способность работать с различными источниками информации, информационными ресурсами и технологиями, использовать в профессиональной деятельности компьютерную технику, прикладные программные средства, современные средства телекоммуникации, автоматизированные информационно-справочные, информационно-поисковые системы, базы данных."}, {"type": "p", "text": "3.2. Наличие специальных профессиональных навыков:"}, {"type": "p", "text": "3.2.1. Для проведения экспертизы при осуществлении федерального государственного надзора в сфере образования - навыков оценки соблюдения организацией, осуществляющей образовательную деятельность, требований законодательства об образовании;"}, {"type": "p", "text": "3.2.2. Для проведения экспертизы при осуществлении федерального государственного контроля качества образования - навыков оценки соответствия содержания и качества подготовки обучающихся по имеющим государственную аккредитацию основным образовательным программам федеральным государственным образовательным стандартам;"}, {"type": "p", "text": "3.2.3. Для проведения экспертизы при осуществлении лицензионного контроля - навыков оценки соответствия организации, осуществляющей образовательную деятельность, лицензионным требованиям;"}, {"type": "p", "text": "3.2.4. Для проведения экспертизы при осуществлении государственного надзора за соблюдением законодательства Российской Федерации о защите детей от используемой в образовательном процессе информации, причиняющей вред их здоровью и (или) развитию, - навыков оценки соблюдения организациями, осуществляющими образовательную деятельность, требований законодательства Российской Федерации о защите детей от информации, причиняющей вред их здоровью и (или) развитию."}, {"type": "p", "text": "3.3. Наличие знаний законодательства Российской Федерации:"}, {"type": "p", "text": "3.3.1. Для проведения экспертизы при осуществлении федерального государственного надзора в сфере образования и при осуществлении федерального государственного контроля качества образования - знаний законодательства Российской Федерации об образовании, о государственном контроле (надзоре);"}, {"type": "p", "text": "3.3.2. Для проведения экспертизы при осуществлении лицензионного контроля - знаний законодательства Российской Федерации о лицензировании отдельных видов деятельности, об образовании, о государственном контроле (надзоре);"}, {"type": "p", "text": "3.3.3. Для проведения экспертизы при осуществлении государственного надзора за соблюдением законодательства Российской Федерации о защите детей от используемой в образовательном процессе информации, причиняющей вред их здоровью и (или) развитию, - знаний законодательства Российской Федерации о защите детей от информации, причиняющей вред их здоровью и (или) развитию, о государственном контроле (надзоре)."}]