[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nСОСТАВЛЕНИЯ И НАПРАВЛЕНИЯ ПРЕДОСТЕРЕЖЕНИЯ О НЕДОПУСТИМОСТИ\r\nНАРУШЕНИЯ ОБЯЗАТЕЛЬНЫХ ТРЕБОВАНИЙ, ПОДАЧИ ЮРИДИЧЕСКИМ\r\nЛИЦОМ, ИНДИВИДУАЛЬНЫМ ПРЕДПРИНИМАТЕЛЕМ ВОЗРАЖЕНИЙ НА ТАКОЕ\r\nПРЕДОСТЕРЕЖЕНИЕ И ИХ РАССМОТРЕНИЯ, УВЕДОМЛЕНИЯ\r\nОБ ИСПОЛНЕНИИ ТАКОГО ПРЕДОСТЕРЕЖЕНИЯ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\nот 10 февраля 2017 г. № 166", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 7 статьи 8.2 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила составления и направления предостережения о недопустимости нарушения обязательных требований, подачи юридическим лицом, индивидуальным предпринимателем возражений на такое предостережение и их рассмотрения, уведомления об исполнении такого предостережения."}, {"type": "p", "text": "2. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется в пределах установленной Правительством Российской Федерации предельной численности работников федеральных органов исполнительной власти и бюджетных ассигнований, предусмотренных в федеральном бюджете указанным органам на руководство и управление в сфере установленных функций."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 10 февраля 2017 г. № 166"}, {"type": "h4", "text": "ПРАВИЛА\r\nСОСТАВЛЕНИЯ И НАПРАВЛЕНИЯ ПРЕДОСТЕРЕЖЕНИЯ О НЕДОПУСТИМОСТИ\r\nНАРУШЕНИЯ ОБЯЗАТЕЛЬНЫХ ТРЕБОВАНИЙ, ПОДАЧИ ЮРИДИЧЕСКИМ\r\nЛИЦОМ, ИНДИВИДУАЛЬНЫМ ПРЕДПРИНИМАТЕЛЕМ ВОЗРАЖЕНИЙ НА ТАКОЕ\r\nПРЕДОСТЕРЕЖЕНИЕ И ИХ РАССМОТРЕНИЯ, УВЕДОМЛЕНИЯ\r\nОБ ИСПОЛНЕНИИ ТАКОГО ПРЕДОСТЕРЕЖЕНИЯ"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок составления и направления органом государственного контроля (надзора), органом муниципального контроля предостережения о недопустимости нарушения обязательных требований, требований, установленных муниципальными правовыми актами (далее - предостережение), порядок подачи юридическим лицом, индивидуальным предпринимателем возражений на такое предостережение (далее - возражения) и их рассмотрения органом государственного контроля (надзора), органом муниципального контроля, порядок уведомления юридическим лицом, индивидуальным предпринимателем органа государственного контроля (надзора), органа муниципального контроля об исполнении предостережения."}, {"type": "p", "text": "2. Решение о направлении предостережения принимает руководитель, заместитель руководителя органа государственного контроля (надзора), органа муниципального контроля или иное уполномоченное приказом органа государственного контроля (надзора), органа муниципального контроля должностное лицо органа государственного контроля (надзора), органа муниципального контроля на основании предложений должностного лица органа государственного контроля (надзора), органа муниципального контроля при наличии указанных в части 5 статьи 8.2 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" сведений."}, {"type": "p", "text": "3. Составление и направление предостережения осуществляется не позднее 30 дней со дня получения должностным лицом органа государственного контроля (надзора), органа муниципального контроля сведений, указанных в части 5 статьи 8.2 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", если иной срок не установлен административными регламентами осуществления соответствующих видов государственного контроля (надзора), муниципального контроля."}, {"type": "p", "text": "4. В предостережении указываются:"}, {"type": "p", "text": "а) наименование органа государственного контроля (надзора), органа муниципального контроля, который направляет предостережение;"}, {"type": "p", "text": "б) дата и номер предостережения;"}, {"type": "p", "text": "в) наименование юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя;"}, {"type": "p", "text": "г) указание на обязательные требования, требования, установленные муниципальными правовыми актами, нормативные правовые акты, включая их структурные единицы, предусматривающие указанные требования;"}, {"type": "p", "text": "д) информация о том, какие действия (бездействие) юридического лица, индивидуального предпринимателя приводят или могут привести к нарушению обязательных требований, требований, установленных муниципальными правовыми актами;"}, {"type": "p", "text": "е) предложение юридическому лицу, индивидуальному предпринимателю принять меры по обеспечению соблюдения обязательных требований, требований, установленных муниципальными правовыми актами;"}, {"type": "p", "text": "ж) предложение юридическому лицу, индивидуальному предпринимателю направить уведомление об исполнении предостережения в орган государственного контроля (надзора), орган муниципального контроля;"}, {"type": "p", "text": "з) срок (не менее 60 дней со дня направления предостережения) для направления юридическим лицом, индивидуальным предпринимателем уведомления об исполнении предостережения;"}, {"type": "p", "text": "и) контактные данные органа государственного контроля (надзора), органа муниципального контроля, включая почтовый адрес и адрес электронной почты, а также иные возможные способы подачи возражений, уведомления об исполнении предостережения."}, {"type": "p", "text": "5. Предостережение не может содержать требования о предоставлении юридическим лицом, индивидуальным предпринимателем сведений и документов."}, {"type": "p", "text": "6. Предостережение направляется в бумажном виде заказным почтовым отправлением с уведомлением о вручении либо иным доступным для юридического лица, индивидуального предпринимателя способом, включая направление в виде электронного документа, подписанного усиленной квалифицированной электронной подписью лица, принявшего решение о направлении предостережения, указанного в пункте 2 настоящих Правил, с использованием информационно-телекоммуникационной сети \"Интернет\", в том числе по адресу электронной почты юридического лица, индивидуального предпринимателя, указанному соответственно в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей либо размещенному на официальном сайте юридического лица, индивидуального предпринимателя в составе информации, размещение которой является обязательным в соответствии с законодательством Российской Федерации, либо посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг\"."}, {"type": "p", "text": "7. По результатам рассмотрения предостережения юридическим лицом, индивидуальным предпринимателем могут быть поданы в орган государственного контроля (надзора), орган муниципального контроля, направивший предостережение, возражения."}, {"type": "p", "text": "8. В возражениях указываются:"}, {"type": "p", "text": "а) наименование юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя;"}, {"type": "p", "text": "б) идентификационный номер налогоплательщика - юридического лица, индивидуального предпринимателя;"}, {"type": "p", "text": "в) дата и номер предостережения, направленного в адрес юридического лица, индивидуального предпринимателя;"}, {"type": "p", "text": "г) обоснование позиции в отношении указанных в предостережении действий (бездействия) юридического лица, индивидуального предпринимателя, которые приводят или могут привести к нарушению обязательных требований, требований, установленных муниципальными правовыми актами."}, {"type": "p", "text": "9. Возражения направляются юридическим лицом, индивидуальным предпринимателем в бумажном виде почтовым отправлением в орган государственного контроля (надзора), орган муниципального контроля, либо в виде электронного документа, подписанного усиленной квалифицированной электронной подписью индивидуального предпринимателя, лица, уполномоченного действовать от имени юридического лица, на указанный в предостережении адрес электронной почты органа государственного контроля (надзора), органа муниципального контроля, либо иными указанными в предостережении способами."}, {"type": "p", "text": "10. Орган государственного контроля (надзора), орган муниципального контроля рассматривает возражения, по итогам рассмотрения направляет юридическому лицу, индивидуальному предпринимателю в течение 20 рабочих дней со дня получения возражений ответ в порядке, установленном пунктом 6 настоящих Правил. Результаты рассмотрения возражений используются органом государственного контроля (надзора), органом муниципального контроля для целей организации и проведения мероприятий по профилактике нарушения обязательных требований, совершенствования применения риск-ориентированного подхода при организации государственного контроля (надзора) и иных целей, не связанных с ограничением прав и свобод юридических лиц и индивидуальных предпринимателей."}, {"type": "p", "text": "11. При отсутствии возражений юридическое лицо, индивидуальный предприниматель в указанный в предостережении срок направляет в орган государственного контроля (надзора), орган муниципального контроля уведомление об исполнении предостережения."}, {"type": "p", "text": "12. В уведомлении об исполнении предостережения указываются:"}, {"type": "p", "text": "а) наименование юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя;"}, {"type": "p", "text": "б) идентификационный номер налогоплательщика - юридического лица, индивидуального предпринимателя;"}, {"type": "p", "text": "в) дата и номер предостережения, направленного в адрес юридического лица, индивидуального предпринимателя;"}, {"type": "p", "text": "г) сведения о принятых по результатам рассмотрения предостережения мерах по обеспечению соблюдения обязательных требований, требований, установленных муниципальными правовыми актами."}, {"type": "p", "text": "13. Уведомление направляется юридическим лицом, индивидуальным предпринимателем в бумажном виде почтовым отправлением в орган государственного контроля (надзора), орган муниципального контроля, либо в виде электронного документа, подписанного усиленной квалифицированной электронной подписью индивидуального предпринимателя, лица, уполномоченного действовать от имени юридического лица, на указанный в предостережении адрес электронной почты органа государственного контроля (надзора), муниципального контроля, либо иными указанными в предостережении способами."}, {"type": "p", "text": "14. Орган государственного контроля (надзора), орган муниципального контроля использует уведомление для целей организации и проведения мероприятий по профилактике нарушения обязательных требований, совершенствованию применения риск-ориентированного подхода при организации государственного контроля (надзора) и иных целей, не связанных с ограничением прав и свобод юридических лиц и индивидуальных предпринимателей."}]