[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ КВАЛИФИКАЦИОННЫХ ТРЕБОВАНИЙ\r\nК ЭКСПЕРТАМ, ТРЕБОВАНИЙ К ЭКСПЕРТНЫМ ОРГАНИЗАЦИЯМ,\r\nПОРЯДКА ИХ АККРЕДИТАЦИИ,\r\nВ ТОМ ЧИСЛЕ ПОРЯДКА ВЕДЕНИЯ РЕЕСТРА\r\nЭКСПЕРТОВ И ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ, ПОРЯДКА ОТБОРА\r\nЭКСПЕРТОВ И ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "h3", "text": "Приказ Министерства образования и науки Российской Федерации\r\nот 20 мая 2014 г. № 556", "accordion": "Зарегистрирован Министерством юстиции Российской Федерации\r\n31 июля 2014 г. Регистрационный № 33374"}, {"type": "p", "text": "В соответствии с частью 15 статьи 92 Федерального закона от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566), пунктом 29 Положения о государственной аккредитации образовательной деятельности, утвержденного постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039 (Собрание законодательства Российской Федерации, 2013, № 47, ст. 6118), и пунктом 5.2.60 Положения о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 3 июня 2013 г. № 466 (Собрание законодательства Российской Федерации, 2013, № 23, ст. 2923; № 33, ст. 4386; № 37, ст. 4702; 2014, № 2, ст. 126; 2014, № 6, ст. 582), приказываю:"}, {"type": "p", "text": "1. Утвердить:"}, {"type": "p", "text": "квалификационные требования к экспертам, требования к экспертным организациям, привлекаемым для проведения аккредитационной экспертизы (приложение № 1);"}, {"type": "p", "text": "порядок аккредитации экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы, в том числе порядок ведения реестра экспертов и экспертных организаций (приложение № 2);"}, {"type": "p", "text": "порядок отбора экспертов и экспертных организаций для проведения аккредитационной экспертизы (приложение № 3)."}, {"type": "p", "text": "2. Признать утратившими силу приказы Министерства образования и науки Российской Федерации:"}, {"type": "p", "text": "от 16 ноября 2011 г. № 2701 \"Об утверждении квалификационных требований к экспертам в области проведения государственной аккредитации образовательного учреждения и научной организации\" (зарегистрирован Министерством юстиции Российской Федерации 30 декабря 2011 г., регистрационный № 22841);"}, {"type": "p", "text": "от 5 декабря 2011 г. № 2788 \"Об утверждении порядка аттестации экспертов в области проведения государственной аккредитации образовательного учреждения и научной организации, отбора экспертов для проведения аккредитационной экспертизы и привлечения их к проведению аккредитационной экспертизы\" (зарегистрирован Министерством юстиции Российской Федерации 22 марта 2012 г., регистрационный № 23587);"}, {"type": "p", "text": "от 19 сентября 2012 г. № 736 \"О внесении изменений в порядок аттестации экспертов в области проведения государственной аккредитации образовательного учреждения и научной организации, отбора экспертов для проведения аккредитационной экспертизы и привлечения их к проведению аккредитационной экспертизы, утвержденный приказом Министерства образования и науки Российской Федерации от 5 декабря 2011 г. № 2788\" (зарегистрирован Министерством юстиции Российской Федерации 3 октября 2012 г., регистрационный № 25585)."}, {"type": "footer1", "text": "Министр\r\nД.В.ЛИВАНОВ"}, {"type": "footer2", "text": ""}, {"type": "footer2", "text": "Приложение № 1"}, {"type": "footer2", "text": "Утверждены\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 20 мая 2014 г. № 556"}, {"type": "h4", "text": "КВАЛИФИКАЦИОННЫЕ ТРЕБОВАНИЯ\r\nК ЭКСПЕРТАМ, ТРЕБОВАНИЯ К ЭКСПЕРТНЫМ ОРГАНИЗАЦИЯМ,\r\nПРИВЛЕКАЕМЫМ ДЛЯ ПРОВЕДЕНИЯ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "p", "text": "1. К экспертам предъявляются следующие квалификационные требования:"}, {"type": "p", "text": "1.1. Наличие высшего образования и стажа работы в сфере образования не менее 5 лет."}, {"type": "p", "text": "1.2. Эксперт должен:"}, {"type": "p", "text": "1.2.1. Знать:"}, {"type": "p", "text": "законодательство Российской Федерации в сфере образования, включая Федеральный закон от 29 декабря 2012 г. № 273-ФЗ \"Об образовании в Российской Федерации\" (далее - Федеральный закон), Положение о государственной аккредитации образовательной деятельности, утвержденное постановлением Правительства Российской Федерации от 18 ноября 2013 г. № 1039, нормативные правовые акты, регламентирующие осуществление процедуры государственной аккредитации образовательной деятельности;"}, {"type": "p", "text": "федеральные государственные образовательные стандарты (по уровню образования, по профессиям, специальностям и направлениям подготовки, входящим в укрупненную группу профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которых эксперт может проводить аккредитационную экспертизу);"}, {"type": "p", "text": "образовательные стандарты, установленные образовательными организациями высшего образования самостоятельно в соответствии с частью 10 статьи 11 Федерального закона <1> (далее - самостоятельно установленные образовательные стандарты) (по всем уровням высшего образования, по специальностям и направлениям подготовки, входящим в укрупненную группу специальностей и направлений подготовки, в отношении которых эксперт может проводить аккредитационную экспертизу) <2>;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566."}, {"type": "p", "text": "<2> В случае если эксперт подал заявление для проведения аккредитационной экспертизы в отношении образовательных программ, реализуемых по самостоятельно установленным образовательным стандартам."}, {"type": "p", "text": ""}, {"type": "p", "text": "порядок работы со служебной информацией, а также со сведениями, составляющими государственную тайну (при наличии допуска к указанным сведениям), персональными данными;"}, {"type": "p", "text": "способы и особенности применения сетевой формы реализации образовательных программ, а также реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий."}, {"type": "p", "text": "1.2.2. Обладать навыками:"}, {"type": "p", "text": "поиска, сбора, анализа и систематизации информации, необходимой для проведения аккредитационной экспертизы;"}, {"type": "p", "text": "работы с компьютерной и другой оргтехникой, применения современных информационно-телекоммуникационных технологий;"}, {"type": "p", "text": "применения правил деловой этики;"}, {"type": "p", "text": "делового письма (переписки)."}, {"type": "p", "text": "1.2.3. Уметь:"}, {"type": "p", "text": "взаимодействовать в процессе проведения аккредитационной экспертизы с другими экспертами, входящими в состав экспертов и (или) представителей экспертных организаций (далее - экспертная группа), с федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органом исполнительной власти субъекта Российской Федерации, осуществляющим переданные полномочия Российской Федерации в сфере образования (далее - аккредитационные органы), организацией, осуществляющей образовательную деятельность;"}, {"type": "p", "text": "работать с нормативными правовыми актами и локальными нормативными актами, содержащими нормы, регламентирующие образовательные отношения;"}, {"type": "p", "text": "проводить экспертизу оценочных и методических материалов на соответствие федеральным государственным образовательным стандартам и (или) самостоятельно установленным образовательным стандартам;"}, {"type": "p", "text": "устанавливать соответствие (несоответствие) содержания и качества подготовки обучающихся в организации, осуществляющей образовательную деятельность, по заявленным для государственной аккредитации образовательным программам федеральным государственным образовательным стандартам, а также качества подготовки обучающихся в организации, осуществляющей образовательную деятельность, по заявленным для государственной аккредитации образовательным программам, реализуемым в соответствии с самостоятельно установленными образовательными стандартами;"}, {"type": "p", "text": "анализировать информацию и документы, полученные в ходе проведения аккредитационной экспертизы;"}, {"type": "p", "text": "грамотно формулировать и обосновывать выводы по предмету аккредитационной экспертизы;"}, {"type": "p", "text": "составлять и оформлять отчет об аккредитационной экспертизе и заключение экспертной группы с использованием средств компьютерной техники и информационных технологий."}, {"type": "p", "text": "1.2.4. Обладать опытом:"}, {"type": "p", "text": "разработки и реализации образовательных программ, реализуемых по самостоятельно установленным образовательным стандартам (в случае если эксперт подал заявление об установлении полномочий физического лица в качестве эксперта в отношении образовательных программ, реализуемых по самостоятельно установленным образовательным стандартам);"}, {"type": "p", "text": "применения сетевой формы реализации образовательных программ, а также реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий (в случае если эксперт подал заявление об установлении полномочий физического лица в качестве эксперта в отношении образовательных программ, реализуемых с применением сетевой формы реализации образовательных программ, а также электронного обучения и дистанционных образовательных технологий)."}, {"type": "p", "text": "2. К экспертным организациям предъявляются следующие требования:"}, {"type": "p", "text": "2.1. Наличие перечня привлекаемых экспертной организацией экспертов для проведения аккредитационной экспертизы, публикуемого на официальном сайте экспертной организации в информационно-телекоммуникационной сети \"Интернет\" (далее соответственно - перечень экспертов, привлекаемые эксперты)."}, {"type": "p", "text": "Перечень экспертов включает в себя следующие ежемесячно обновляемые сведения о привлекаемых экспертах:"}, {"type": "p", "text": "а) фамилия, имя, отчество (последнее - при наличии);"}, {"type": "p", "text": "б) уровень высшего образования, наименование организации, выдавшей документ о высшем образовании и о квалификации, наименование специальности, направления подготовки, наименование присвоенной квалификации, год окончания обучения;"}, {"type": "p", "text": "в) уровень образования, укрупненная группа профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которых эксперт может привлекаться для проведения аккредитационной экспертизы;"}, {"type": "p", "text": "г) стаж (опыт) работы в сфере образования."}, {"type": "p", "text": "2.2. Наличие локальных нормативных актов, устанавливающих требования к привлекаемым экспертам, а также регламентирующих порядок оценки соответствия привлекаемых экспертов установленным требованиям. Требования к привлекаемым экспертам не могут быть ниже квалификационных требований к экспертам, установленных пунктом 1 настоящих квалификационных требований."}, {"type": "p", "text": "2.3. Наличие локальных нормативных актов, регламентирующих вопросы организации и проведения мероприятий по подготовке и участию в проведении аккредитационной экспертизы."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 2"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 20 мая 2014 г. № 556"}, {"type": "h4", "text": "ПОРЯДОК\r\nАККРЕДИТАЦИИ ЭКСПЕРТОВ И ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ,\r\nПРИВЛЕКАЕМЫХ ДЛЯ ПРОВЕДЕНИЯ АККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ,\r\nВ ТОМ ЧИСЛЕ ПОРЯДОК ВЕДЕНИЯ РЕЕСТРА ЭКСПЕРТОВ\r\nИ ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ"}, {"type": "p", "text": "1. Настоящий порядок определяет правила аккредитации экспертов и экспертных организаций, привлекаемых федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органами исполнительной власти субъекта Российской Федерации, осуществляющими переданные полномочия Российской Федерации в сфере образования (далее - аккредитационные органы), для проведения аккредитационной экспертизы организаций, осуществляющих образовательную деятельность (далее - аккредитация), включая установление полномочий физического лица в качестве эксперта, установления полномочий юридического лица в качестве экспертной организации, прекращение полномочий эксперта (экспертной организации), а также определяет организацию работы аккредитационных органов и правила ведения реестра экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы."}, {"type": "p", "text": "2. Аккредитация осуществляется аккредитационными органами."}, {"type": "p", "text": "3. Аккредитация проводится в целях установления полномочий физического лица в качестве эксперта и установления полномочий юридического лица в качестве экспертной организации в соответствии с квалификационными требованиями (требованиями), установленными Министерством образования и науки Российской Федерации."}, {"type": "p", "text": "4. Полномочия физического лица в качестве эксперта и полномочия юридического лица в качестве экспертной организации устанавливаются сроком на 3 года."}, {"type": "p", "text": "5. В целях проведения аккредитации экспертов и экспертных организаций аккредитационный орган создает аккредитационную комиссию (далее - комиссия), утверждает положение о комиссии и ее состав."}, {"type": "p", "text": "6. Для установления полномочий физического лица в качестве эксперта претендент на установление полномочий эксперта (далее - претендент) представляет в аккредитационный орган заявление и прилагаемые к нему документы."}, {"type": "p", "text": "Заявление и прилагаемые к нему документы представляются претендентом одним из следующих способов:"}, {"type": "p", "text": "а) на бумажном носителе - лично претендентом или заказным почтовым отправлением с описью вложения и уведомлением о вручении, либо через представителя, действующего на основании доверенности, выданной и оформленной в соответствии с законодательством Российской Федерации;"}, {"type": "p", "text": "б) в форме электронного документа, подписанного электронной подписью, - через информационно-телекоммуникационные сети, в том числе сеть \"Интернет\"."}, {"type": "p", "text": "7. В заявлении об установлении полномочий физического лица в качестве эксперта указываются следующие сведения о претенденте:"}, {"type": "p", "text": "а) фамилия, имя, отчество (последнее - при наличии);"}, {"type": "p", "text": "б) реквизиты документа, удостоверяющего личность;"}, {"type": "p", "text": "в) контактная информация (место жительства (место пребывания), телефон);"}, {"type": "p", "text": "г) уровень высшего образования, наименование организации, выдавшей документ о высшем образовании и о квалификации, наименование специальности, направления подготовки, наименование присвоенной квалификации;"}, {"type": "p", "text": "д) место работы (полное наименование и местонахождение работодателя), занимаемая должность;"}, {"type": "p", "text": "е) стаж (опыт) работы в сфере образования;"}, {"type": "p", "text": "ж) уровень образования, укрупненная группа профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которой претендент подает заявление на проведение аккредитационной экспертизы в организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "з) идентификационный номер налогоплательщика и (или) страховой номер индивидуального лицевого счета в системе обязательного пенсионного страхования;"}, {"type": "p", "text": "и) форма допуска к сведениям, составляющим государственную тайну (при привлечении к аккредитационной экспертизе образовательных программ, содержащих сведения, составляющие государственную тайну (при наличии));"}, {"type": "p", "text": "к) согласие на обработку персональных данных в соответствии с законодательством Российской Федерации."}, {"type": "p", "text": "8. К заявлению об установлении полномочий физического лица в качестве эксперта прилагаются следующие документы:"}, {"type": "p", "text": "а) копия документа, удостоверяющего личность;"}, {"type": "p", "text": "б) копии документов, подтверждающих соответствие полученного образования и стажа работы (документов об образовании и о квалификации, трудовой книжки, трудовых договоров, договоров о выполнении претендентом работ (услуг) по заявленным видам деятельности за последние 3 года);"}, {"type": "p", "text": "в) рекомендация от руководителя организации по последнему месту основной работы претендента в сфере образования;"}, {"type": "p", "text": "г) опись представленных документов."}, {"type": "p", "text": "9. Претендент может также приложить к заявлению иные документы, в том числе рекомендации от объединения юридических лиц, работодателей и их объединений, общественных объединений, осуществляющих деятельность в сфере образования."}, {"type": "p", "text": "10. Аккредитационный орган не вправе требовать от претендента представления документов, не предусмотренных настоящим порядком."}, {"type": "p", "text": "11. Для установления полномочий юридического лица в качестве экспертной организации (далее - организация) в аккредитационный орган организация представляет заявление и прилагаемые к нему документы."}, {"type": "p", "text": "Заявление и прилагаемые документы представляются организацией одним из следующих способов:"}, {"type": "p", "text": "а) на бумажном носителе - лично представителем организации или заказным почтовым отправлением с описью вложения и уведомлением о вручении;"}, {"type": "p", "text": "б) в форме электронного документа, подписанного электронной подписью, - через информационно-телекоммуникационные сети, в том числе сеть \"Интернет\"."}, {"type": "p", "text": "12. В заявлении об установлении полномочий юридического лица в качестве экспертной организации указываются следующие сведения об организации:"}, {"type": "p", "text": "а) полное и сокращенное (последнее - при наличии) наименования;"}, {"type": "p", "text": "б) место нахождения, а также контактный телефон, адрес официального сайта в информационно-телекоммуникационной сети \"Интернет\";"}, {"type": "p", "text": "в) фамилия, имя, отчество (последнее - при наличии) руководителя организации;"}, {"type": "p", "text": "г) идентификационный номер налогоплательщика, данные документа о постановке организации на учет в налоговом органе;"}, {"type": "p", "text": "д) уровень образования, укрупненная группа профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которой организация подает заявление на проведение аккредитационной экспертизы в организациях, осуществляющих образовательную деятельность;"}, {"type": "p", "text": "е) лицензия на проведение работ с использованием сведений, составляющих государственную тайну, соответствующей степени секретности (при наличии)."}, {"type": "p", "text": "13. К заявлению об установлении полномочий юридического лица в качестве экспертной организации прилагаются следующие документы:"}, {"type": "p", "text": "а) копии учредительных документов;"}, {"type": "p", "text": "б) копии локальных нормативных актов, устанавливающих требования к экспертам, привлекаемым экспертной организацией для проведения аккредитационной экспертизы, а также регламентирующих порядок оценки соответствия привлекаемых экспертов установленным требованиям;"}, {"type": "p", "text": "в) копии локальных нормативных актов, регламентирующих вопросы организации и проведения мероприятий по подготовке и участию в проведении аккредитационной экспертизы;"}, {"type": "p", "text": "г) копия перечня привлекаемых экспертной организацией экспертов для проведения аккредитационной экспертизы, заверенная подписью руководителя организации;"}, {"type": "p", "text": "д) опись прилагаемых документов."}, {"type": "p", "text": "14. Организация может также приложить к заявлению иные документы по своему усмотрению."}, {"type": "p", "text": "15. Аккредитационный орган не вправе требовать от организации представления документов, не предусмотренных настоящим порядком."}, {"type": "p", "text": "16. В случае правильного заполнения претендентом (организацией) заявления, наличия полного комплекта прилагаемых к нему документов аккредитационный орган допускает претендента (организацию) к оценке соответствия квалификационным требованиям (требованиям) для установления полномочий физического лица в качестве эксперта, установления полномочий юридического лица в качестве экспертной организации."}, {"type": "p", "text": "17. Оценка соответствия претендента квалификационным требованиям проводится комиссией в два этапа."}, {"type": "p", "text": "На первом этапе комиссия рассматривает документы, представленные претендентом, и принимает решение о допуске претендента ко второму этапу проведения квалификационного экзамена либо об отказе в допуске ко второму этапу."}, {"type": "p", "text": "На втором этапе комиссией проводится квалификационный экзамен в устной и письменной форме."}, {"type": "p", "text": "18. Оценка соответствия организации установленным требованиям проводится комиссией на основании документов, представленных организацией."}, {"type": "p", "text": "Аккредитационный орган вправе организовать и провести при необходимости выездную проверку организации."}, {"type": "p", "text": "19. На основании документов, представленных претендентом (организацией), и результатов квалификационного экзамена претендента, результатов выездной проверки организации (в случае ее проведения) комиссия принимает одно из следующих решений:"}, {"type": "p", "text": "а) об установлении полномочий физического лица в качестве эксперта по проведению аккредитационной экспертизы (с указанием уровня образования, укрупненной группы профессий, специальностей и направлений подготовки (для профессионального образования)) либо об отказе в установлении полномочий физического лица в качестве эксперта по проведению аккредитационной экспертизы;"}, {"type": "p", "text": "б) об установлении полномочий юридического лица в качестве экспертной организации по проведению аккредитационной экспертизы (с указанием уровня образования, укрупненной группы профессий, специальностей и направлений подготовки (для профессионального образования)) либо об отказе в установлении полномочий юридического лица в качестве экспертной организации по проведению аккредитационной экспертизы."}, {"type": "p", "text": "20. Основаниями для отказа в установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации) являются:"}, {"type": "p", "text": "а) несоответствие претендента установленным квалификационным требованиям (несоответствие организации установленным требованиям);"}, {"type": "p", "text": "б) выявление недостоверной информации в заявлении претендента (организации) и (или) прилагаемых к нему документах, в том числе в перечне привлекаемых экспертной организацией экспертов для проведения аккредитационной экспертизы;"}, {"type": "p", "text": "в) наличие решения аккредитационного органа о прекращении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации) по основаниям, указанным в подпунктах \"а\" - \"д\" пункта 24 настоящего порядка, принятого в течение предшествующих трех лет до подачи заявления."}, {"type": "p", "text": "21. Повторное рассмотрение вопроса об установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации) проводится по заявлению претендента (организации) не ранее чем через один год после отказа в установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации)."}, {"type": "p", "text": "22. Эксперт (экспертная организация), который в период действия своих полномочий перестал соответствовать установленным требованиям, обязан уведомить об этом аккредитационный орган в течение 10 рабочих дней."}, {"type": "p", "text": "23. Эксперт (экспертная организация) обязан уведомлять с указанием причины и приложением копий соответствующих документов аккредитационный орган об изменениях сведений, представленных экспертом (экспертной организацией) в аккредитационный орган при прохождении процедуры установления полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации), не позднее 10 рабочих дней со дня возникновения таких изменений."}, {"type": "p", "text": "24. Комиссия принимает решение о прекращении полномочий эксперта (экспертной организации) в следующих случаях:"}, {"type": "p", "text": "а) неисполнение без уважительной причины экспертом (экспертной организацией) обязанностей, установленных заключенным с ним гражданско-правовым договором о проведении аккредитационной экспертизы;"}, {"type": "p", "text": "б) нарушение экспертом (экспертной организацией) прав и законных интересов организации, осуществляющей образовательную деятельность, допущенное при проведении аккредитационной экспертизы, установленное в ходе проверки поступившей в аккредитационный орган информации;"}, {"type": "p", "text": "в) невыполнение экспертом (экспертной организацией) требований, предусмотренных нормативными правовыми актами, регламентирующими процедуру проведения государственной аккредитации;"}, {"type": "p", "text": "г) указание экспертом (экспертной организацией) недостоверных сведений в документах, представленных в аккредитационный орган;"}, {"type": "p", "text": "д) представление экспертом (экспертной организацией) заявления о прекращении полномочий эксперта (экспертной организации);"}, {"type": "p", "text": "е) представление экспертной организацией уведомления, указанного в пункте 23 настоящего порядка."}, {"type": "p", "text": "25. В соответствии с решением комиссии аккредитационный орган не позднее 30 рабочих дней со дня приема заявления издает распорядительный акт об установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации) или об отказе в установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации)."}, {"type": "p", "text": "Распорядительный акт аккредитационного органа о прекращении полномочий эксперта (экспертной организации) издается в течение трех рабочих дней со дня принятия комиссией соответствующего решения."}, {"type": "p", "text": "26. Реестр экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы (далее - реестр), ведется аккредитационными органами на электронных носителях на русском языке путем внесения в реестр реестровых записей."}, {"type": "p", "text": "27. Реестр состоит из двух разделов:"}, {"type": "p", "text": "сведения об экспертах и экспертных организациях, являющиеся открытыми и общедоступными для ознакомления с ними физических и юридических лиц на официальном сайте аккредитационного органа в сети \"Интернет\" (далее - открытая часть реестра);"}, {"type": "p", "text": "сведения об экспертах и экспертных организациях, являющиеся закрытыми для ознакомления с ними физических и юридических лиц и являющиеся доступными для определенного аккредитационным органом круга лиц (далее - закрытая часть реестра)."}, {"type": "p", "text": "28. Открытая часть реестра содержит следующие сведения:"}, {"type": "p", "text": "28.1. Об экспертах:"}, {"type": "p", "text": "а) фамилия, имя, отчество (последнее - при наличии);"}, {"type": "p", "text": "б) дата и номер распорядительного акта аккредитационного органа об установлении полномочий физического лица в качестве эксперта;"}, {"type": "p", "text": "в) срок действия аккредитации эксперта;"}, {"type": "p", "text": "г) уровень образования, укрупненная группа профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которых эксперту установлены полномочия для проведения аккредитационной экспертизы;"}, {"type": "p", "text": "д) сведения о прекращении полномочий эксперта."}, {"type": "p", "text": "28.2. Об экспертных организациях:"}, {"type": "p", "text": "а) полное и сокращенное (последнее - при наличии) наименования организации и государственный регистрационный номер записи о создании юридического лица;"}, {"type": "p", "text": "б) дата и номер распорядительного акта аккредитационного органа об аккредитации экспертной организации;"}, {"type": "p", "text": "в) срок действия аккредитации экспертной организации;"}, {"type": "p", "text": "г) уровень образования, укрупненная группа профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которых экспертной организации установлены полномочия для проведения аккредитационной экспертизы;"}, {"type": "p", "text": "д) сведения о прекращении полномочий экспертной организации."}, {"type": "p", "text": "29. Закрытая часть реестра содержит следующие сведения:"}, {"type": "p", "text": "29.1. Об экспертах:"}, {"type": "p", "text": "а) наименование субъекта Российской Федерации, в котором зарегистрирован по месту жительства или месту пребывания эксперт;"}, {"type": "p", "text": "б) номер телефона, а также номер факса и адрес электронной почты (при наличии);"}, {"type": "p", "text": "в) наличие формы допуска к сведениям, составляющим государственную тайну;"}, {"type": "p", "text": "г) текущее место работы, занимаемая должность;"}, {"type": "p", "text": "д) сведения о проведенных экспертом аккредитационных экспертизах (при наличии), заполняемые по форме, устанавливаемой аккредитационным органом."}, {"type": "p", "text": "29.2. Об экспертных организациях:"}, {"type": "p", "text": "а) наименование субъекта Российской Федерации, в котором зарегистрирована экспертная организация, адрес местонахождения;"}, {"type": "p", "text": "б) номер телефона, а также номер факса и адрес электронной почты (при наличии);"}, {"type": "p", "text": "в) сведения о наличии лицензии на проведение работ с использованием сведений, составляющих государственную тайну, соответствующей степени секретности (при наличии);"}, {"type": "p", "text": "г) сведения о проведенных экспертной организацией аккредитационных экспертизах (при наличии)."}, {"type": "p", "text": "30. Основанием для включения сведений в реестр является распорядительный акт аккредитационного органа об установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации) или о прекращении полномочий эксперта (экспертной организации)."}, {"type": "p", "text": "Сведения, указанные в пунктах 28 и 29 настоящего порядка, вносятся в реестр в течение трех рабочих дней со дня издания распорядительного акта аккредитационного органа об установлении полномочий физического лица в качестве эксперта (полномочий юридического лица в качестве экспертной организации) или о прекращении полномочий эксперта (экспертной организации)."}, {"type": "p", "text": "31. Включение сведений в реестр осуществляется с учетом требований законодательства Российской Федерации о защите государственной тайны и персональных данных."}, {"type": "p", "text": "32. Сведения и документы об экспертах и экспертных организациях, представленные в аккредитационный орган в письменном или электронном виде, хранятся аккредитационным органом в соответствии с законодательством Российской Федерации об архивном деле и о защите государственной тайны."}, {"type": "p", "text": "33. Аккредитационный орган обеспечивает полноту, достоверность и актуальность вносимых в реестр сведений."}, {"type": "p", "text": "34. Руководитель аккредитационного органа назначает лиц, ответственных за внесение и хранение сведений в реестр."}, {"type": "p", "text": "35. При хранении и обработке информации, содержащейся в реестре, осуществляется принятие необходимых мер по защите указанной информации от повреждения или утраты, предусмотренных нормативными правовыми актами Российской Федерации в области защиты информации."}, {"type": "p", "text": "36. Доступ к информации, содержащейся в реестре, в целях ее изменения осуществляется с учетом установленных законодательством Российской Федерации требований к обеспечению защиты информации, ограничений по использованию информации и при условии применения программно-технических средств, позволяющих идентифицировать лицо, осуществляющее доступ к информации."}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Приложение № 3"}, {"type": "footer2", "text": "Утвержден\r\nприказом Министерства образования\r\nи науки Российской Федерации\r\nот 20 мая 2014 г. № 556"}, {"type": "h4", "text": "ПОРЯДОК\r\nОТБОРА ЭКСПЕРТОВ И ЭКСПЕРТНЫХ ОРГАНИЗАЦИЙ ДЛЯ ПРОВЕДЕНИЯ\r\nАККРЕДИТАЦИОННОЙ ЭКСПЕРТИЗЫ"}, {"type": "p", "text": "1. Настоящий порядок определяет правила отбора экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы."}, {"type": "p", "text": "2. Для проведения аккредитационной экспертизы федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования (далее - федеральный аккредитационный орган), или орган исполнительной власти субъекта Российской Федерации, осуществляющий переданные Российской Федерацией полномочия в сфере образования (далее вместе - аккредитационный орган), осуществляют отбор экспертов и (или) экспертных организаций для проведения аккредитационной экспертизы из реестра экспертов и экспертных организаций, привлекаемых для проведения аккредитационной экспертизы (далее - реестр)."}, {"type": "p", "text": "3. Отбор экспертов и (или) экспертных организаций для проведения аккредитационной экспертизы осуществляется из реестра в автоматизированном режиме с использованием метода случайного выбора с учетом следующих параметров:"}, {"type": "p", "text": "а) уровень образования (для общего образования), укрупненной группы профессий, специальностей и направлений подготовки (для профессионального образования), в отношении которых эксперт (экспертная организация) аккредитован для проведения аккредитационной экспертизы в организациях, осуществляющих образовательную деятельность, в том числе в образовательных организациях высшего образования, указанных в части 10 статьи 11 Федерального закона <1>;"}, {"type": "p", "text": "--------------------------------"}, {"type": "p", "text": "<1> Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598; 2013, № 19, ст. 2326; № 23, ст. 2878; № 27, ст. 3462; № 30, ст. 4036; № 48, ст. 6165; 2014, № 6, ст. 562, ст. 566."}, {"type": "p", "text": ""}, {"type": "p", "text": "б) место жительства или место пребывания эксперта (место нахождения экспертной организации);"}, {"type": "p", "text": "в) при привлечении эксперта (экспертной организации) для проведения аккредитационной экспертизы основных профессиональных образовательных программ, содержащих сведения, составляющие государственную тайну:"}, {"type": "p", "text": "наличие у эксперта допуска к работе со служебной информацией, а также со сведениями, составляющими государственную тайну,"}, {"type": "p", "text": "наличие у экспертной организации лицензии на проведение работ с использованием сведений, составляющих государственную тайну, соответствующей степени секретности."}, {"type": "p", "text": "4. Аккредитационный орган уведомляет эксперта (экспертную организацию) о том, что указанный эксперт (экспертная организация) выбран для проведения аккредитационной экспертизы (далее - уведомление) организации, осуществляющей образовательную деятельность, ее местонахождение и точные даты проведения аккредитационной экспертизы."}, {"type": "p", "text": "Уведомление должно содержать сроки предоставления письменных согласий лиц, указанных в абзаце первом пункта 4 настоящего порядка, на участие в проведении соответствующей аккредитационной экспертизы."}, {"type": "p", "text": "5. Своим письменным согласием эксперт (экспертная организация) также подтверждает отсутствие у него какой-либо зависимости от лиц, заинтересованных в ее результатах, и (или) о собственной заинтересованности в результатах аккредитационной экспертизы."}, {"type": "p", "text": "6. Привлечение экспертов и (или) экспертных организаций для проведения аккредитационной экспертизы в отношении образовательных программ, реализуемых в организации, осуществляющей образовательную деятельность, и в каждом ее филиале, проводится на основании распорядительного акта аккредитационного органа о проведении аккредитационной экспертизы."}]