[{"type": "h2", "text": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ\r\nОКАЗАНИЯ ПЛАТНЫХ ОБРАЗОВАТЕЛЬНЫХ УСЛУГ"}, {"type": "h3", "text": "Постановление Правительства Российской Федерации\r\n от 15 августа 2013 г. № 706", "accordion": ""}, {"type": "p", "text": "В соответствии с частью 9 статьи 54 Федерального закона \"Об образовании в Российской Федерации\" Правительство Российской Федерации постановляет:"}, {"type": "p", "text": "1. Утвердить прилагаемые Правила оказания платных образовательных услуг."}, {"type": "p", "text": "2. Признать утратившими силу:"}, {"type": "p", "text": "постановление Правительства Российской Федерации от 5 июля 2001 г. № 505 \"Об утверждении Правил оказания платных образовательных услуг\" (Собрание законодательства Российской Федерации, 2001, № 29, ст. 3016);"}, {"type": "p", "text": "постановление Правительства Российской Федерации от 1 апреля 2003 г. № 181 \"О внесении изменений и дополнений в постановление Правительства Российской Федерации от 5 июля 2001 г. № 505\" (Собрание законодательства Российской Федерации, 2003, № 14, ст. 1281);"}, {"type": "p", "text": "постановление Правительства Российской Федерации от 28 декабря 2005 г. № 815 \"О внесении изменений в Правила оказания платных образовательных услуг\" (Собрание законодательства Российской Федерации, 2006, № 1, ст. 156);"}, {"type": "p", "text": "постановление Правительства Российской Федерации от 15 сентября 2008 г. № 682 \"О внесении изменений в Правила оказания платных образовательных услуг\" (Собрание законодательства Российской Федерации, 2008, № 38, ст. 4317)."}, {"type": "p", "text": "3. Настоящее постановление вступает в силу с 1 сентября 2013 г."}, {"type": "footer1", "text": "Председатель Правительства\r\nРоссийской Федерации\r\nД.МЕДВЕДЕВ"}, {"type": "p", "text": ""}, {"type": "footer2", "text": "Утверждены\r\nпостановлением Правительства\r\nРоссийской Федерации\r\nот 15 августа 2013 г. № 706"}, {"type": "h4", "text": "ПРАВИЛА ОКАЗАНИЯ ПЛАТНЫХ ОБРАЗОВАТЕЛЬНЫХ УСЛУГ"}, {"type": "h4", "text": "I. Общие положения"}, {"type": "p", "text": "1. Настоящие Правила определяют порядок оказания платных образовательных услуг."}, {"type": "p", "text": "2. Понятия, используемые в настоящих Правилах:"}, {"type": "p", "text": "\"заказчик\" - физическое и (или) юридическое лицо, имеющее намерение заказать либо заказывающее платные образовательные услуги для себя или иных лиц на основании договора;"}, {"type": "p", "text": "\"исполнитель\" - организация, осуществляющая образовательную деятельность и предоставляющая платные образовательные услуги обучающемуся (к организации, осуществляющей образовательную деятельность, приравниваются индивидуальные предприниматели, осуществляющие образовательную деятельность);"}, {"type": "p", "text": "\"недостаток платных образовательных услуг\" - несоответствие платных образовательных услуг или обязательным требованиям, предусмотренным законом либо в установленном им порядке, или условиям договора (при их отсутствии или неполноте условий обычно предъявляемым требованиям), или целям, для которых платные образовательные услуги обычно используются, или целям, о которых исполнитель был поставлен в известность заказчиком при заключении договора, в том числе оказания их не в полном объеме, предусмотренном образовательными программами (частью образовательной программы);"}, {"type": "p", "text": "\"обучающийся\" - физическое лицо, осваивающее образовательную программу;"}, {"type": "p", "text": "\"платные образовательные услуги\" - осуществление образовательной деятельности по заданиям и за счет средств физических и (или) юридических лиц по договорам об образовании, заключаемым при приеме на обучение (далее - договор);"}, {"type": "p", "text": "\"существенный недостаток платных образовательных услуг\" - неустранимый недостаток, или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки."}, {"type": "p", "text": "3. Платные образовательные услуги не могут быть оказаны вместо образовательной деятельности, финансовое обеспечение которой осуществляется за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов. Средства, полученные исполнителями при оказании таких платных образовательных услуг, возвращаются лицам, оплатившим эти услуги."}, {"type": "p", "text": "4. Организации, осуществляющие образовательную деятельность за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, вправе осуществлять за счет средств физических и (или) юридических лиц платные образовательные услуги, не предусмотренные установленным государственным или муниципальным заданием либо соглашением о предоставлении субсидии на возмещение затрат, на одинаковых при оказании одних и тех же услуг условиях."}, {"type": "p", "text": "5. Отказ заказчика от предлагаемых ему платных образовательных услуг не может быть причиной изменения объема и условий уже предоставляемых ему исполнителем образовательных услуг."}, {"type": "p", "text": "6. Исполнитель обязан обеспечить заказчику оказание платных образовательных услуг в полном объеме в соответствии с образовательными программами (частью образовательной программы) и условиями договора."}, {"type": "p", "text": "7. Исполнитель вправе снизить стоимость платных образовательных услуг по договору с учетом покрытия недостающей стоимости платных образовательных услуг за счет собственных средств исполнителя, в том числе средств, полученных от приносящей доход деятельности, добровольных пожертвований и целевых взносов физических и (или) юридических лиц. Основания и порядок снижения стоимости платных образовательных услуг устанавливаются локальным нормативным актом и доводятся до сведения заказчика и (или) обучающегося."}, {"type": "p", "text": "8. Увеличение стоимости платных образовательных услуг после заключения договора не допускается, за исключением увеличения стоимости указанных услуг с учетом уровня инфляции, предусмотренного основными характеристиками федерального бюджета на очередной финансовый год и плановый период."}, {"type": "h4", "text": "II. Информация о платных образовательных услугах,\r\nпорядок заключения договоров"}, {"type": "p", "text": "9. Исполнитель обязан до заключения договора и в период его действия предоставлять заказчику достоверную информацию о себе и об оказываемых платных образовательных услугах, обеспечивающую возможность их правильного выбора."}, {"type": "p", "text": "10. Исполнитель обязан довести до заказчика информацию, содержащую сведения о предоставлении платных образовательных услуг в порядке и объеме, которые предусмотрены Законом Российской Федерации \"О защите прав потребителей\" и Федеральным законом \"Об образовании в Российской Федерации\"."}, {"type": "p", "text": "11. Информация, предусмотренная пунктами 9 и 10 настоящих Правил, предоставляется исполнителем в месте фактического осуществления образовательной деятельности, а также в месте нахождения филиала организации, осуществляющей образовательную деятельность."}, {"type": "p", "text": "12. Договор заключается в простой письменной форме и содержит следующие сведения:"}, {"type": "p", "text": "а) полное наименование и фирменное наименование (при наличии) исполнителя - юридического лица; фамилия, имя, отчество (при наличии) исполнителя - индивидуального предпринимателя;"}, {"type": "p", "text": "б) место нахождения или место жительства исполнителя;"}, {"type": "p", "text": "в) наименование или фамилия, имя, отчество (при наличии) заказчика, телефон заказчика;"}, {"type": "p", "text": "г) место нахождения или место жительства заказчика;"}, {"type": "p", "text": "д) фамилия, имя, отчество (при наличии) представителя исполнителя и (или) заказчика, реквизиты документа, удостоверяющего полномочия представителя исполнителя и (или) заказчика;"}, {"type": "p", "text": "е) фамилия, имя, отчество (при наличии) обучающегося, его место жительства, телефон (указывается в случае оказания платных образовательных услуг в пользу обучающегося, не являющегося заказчиком по договору);"}, {"type": "p", "text": "ж) права, обязанности и ответственность исполнителя, заказчика и обучающегося;"}, {"type": "p", "text": "з) полная стоимость образовательных услуг, порядок их оплаты;"}, {"type": "p", "text": "и) сведения о лицензии на осуществление образовательной деятельности (наименование лицензирующего органа, номер и дата регистрации лицензии);"}, {"type": "p", "text": "к) вид, уровень и (или) направленность образовательной программы (часть образовательной программы определенного уровня, вида и (или) направленности);"}, {"type": "p", "text": "л) форма обучения;"}, {"type": "p", "text": "м) сроки освоения образовательной программы (продолжительность обучения);"}, {"type": "p", "text": "н) вид документа (при наличии), выдаваемого обучающемуся после успешного освоения им соответствующей образовательной программы (части образовательной программы);"}, {"type": "p", "text": "о) порядок изменения и расторжения договора;"}, {"type": "p", "text": "п) другие необходимые сведения, связанные со спецификой оказываемых платных образовательных услуг."}, {"type": "p", "text": "13. Договор не может содержать условия, которые ограничивают права лиц, имеющих право на получение образования определенного уровня и направленности и подавших заявление о приеме на обучение (далее - поступающие), и обучающихся или снижают уровень предоставления им гарантий по сравнению с условиями, установленными законодательством Российской Федерации об образовании. Если условия, ограничивающие права поступающих и обучающихся или снижающие уровень предоставления им гарантий, включены в договор, такие условия не подлежат применению."}, {"type": "p", "text": "14. Примерные формы договоров утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования."}, {"type": "p", "text": "15. Сведения, указанные в договоре, должны соответствовать информации, размещенной на официальном сайте образовательной организации в информационно-телекоммуникационной сети \"Интернет\" на дату заключения договора."}, {"type": "h4", "text": "III. Ответственность исполнителя и заказчика"}, {"type": "p", "text": "16. За неисполнение либо ненадлежащее исполнение обязательств по договору исполнитель и заказчик несут ответственность, предусмотренную договором и законодательством Российской Федерации."}, {"type": "p", "text": "17. При обнаружении недостатка платных образовательных услуг, в том числе оказания их не в полном объеме, предусмотренном образовательными программами (частью образовательной программы), заказчик вправе по своему выбору потребовать:"}, {"type": "p", "text": "а) безвозмездного оказания образовательных услуг;"}, {"type": "p", "text": "б) соразмерного уменьшения стоимости оказанных платных образовательных услуг;"}, {"type": "p", "text": "в) возмещения понесенных им расходов по устранению недостатков оказанных платных образовательных услуг своими силами или третьими лицами."}, {"type": "p", "text": "18. Заказчик вправе отказаться от исполнения договора и потребовать полного возмещения убытков, если в установленный договором срок недостатки платных образовательных услуг не устранены исполнителем. Заказчик также вправе отказаться от исполнения договора, если им обнаружен существенный недостаток оказанных платных образовательных услуг или иные существенные отступления от условий договора."}, {"type": "p", "text": "19. Если исполнитель нарушил сроки оказания платных образовательных услуг (сроки начала и (или) окончания оказания платных образовательных услуг и (или) промежуточные сроки оказания платной образовательной услуги) либо если во время оказания платных образовательных услуг стало очевидным, что они не будут осуществлены в срок, заказчик вправе по своему выбору:"}, {"type": "p", "text": "а) назначить исполнителю новый срок, в течение которого исполнитель должен приступить к оказанию платных образовательных услуг и (или) закончить оказание платных образовательных услуг;"}, {"type": "p", "text": "б) поручить оказать платные образовательные услуги третьим лицам за разумную цену и потребовать от исполнителя возмещения понесенных расходов;"}, {"type": "p", "text": "в) потребовать уменьшения стоимости платных образовательных услуг;"}, {"type": "p", "text": "г) расторгнуть договор."}, {"type": "p", "text": "20. Заказчик вправе потребовать полного возмещения убытков, причиненных ему в связи с нарушением сроков начала и (или) окончания оказания платных образовательных услуг, а также в связи с недостатками платных образовательных услуг."}, {"type": "p", "text": "21. По инициативе исполнителя договор может быть расторгнут в одностороннем порядке в следующем случае:"}, {"type": "p", "text": "а) применение к обучающемуся, достигшему возраста 15 лет, отчисления как меры дисциплинарного взыскания;"}, {"type": "p", "text": "б) невыполнение обучающимся по профессиональной образовательной программе (части образовательной программы) обязанностей по добросовестному освоению такой образовательной программы (части образовательной программы) и выполнению учебного плана;"}, {"type": "p", "text": "в) установление нарушения порядка приема в осуществляющую образовательную деятельность организацию, повлекшего по вине обучающегося его незаконное зачисление в эту образовательную организацию;"}, {"type": "p", "text": "г) просрочка оплаты стоимости платных образовательных услуг;"}, {"type": "p", "text": "д) невозможность надлежащего исполнения обязательств по оказанию платных образовательных услуг вследствие действий (бездействия) обучающегося."}]